<PAD>
<SOS>
<END>
<UNK>
이상형도
시간이었겠네요
오늘마지막
이별중인가봅니다
싸우기만
연애사
생활비
조심해야해요
정리하려했는데
많음
침대밖으로
남자친구에게
정신줄
그만두지
무색하겠지만
전부였을
허례허식이에요
가려질까
후회는
이별할때는
마침표가
톡하면
떠난후
행동일수도
다른
버려야겠다
어디에요
어울리고
개같은
문제에
쇼핑하고
적당히
고통보다
함께라면
지나갔다
이벤트가
몰랐나봐
이어질
결혼할까
되겠다
세워
이별당시
처음글남기네여
요인이라
떠나려는
끝났으면
유부녀인가
한꺼번에
그것을
없을
계산적인
씌었나봐요
텄는지
이별로
사람이란
2년여의
지원해보세요
만나보고
다를거예요
한달차입니다
안내는게
개같이
추억할
우울할땐
아니겠지
비용은
여사친이라
문열다
이를
호텔
헤어진건
놓아주세요
상처주지
불렀는데
후련하네여
이후
궁합
쓰니까요
였나봐요
길었던
30살이
부드러운
복받은
상황에
여부인
로맨틱하네요
가수
해야되는게
속을
김칫국물은
출근해야지
비오는데
돌듯
재미가
불안한지
헬스장
타긴
침묵
공통점
배울
표정
노력해도
못찾겠다
오려나요
들어주세요
변화시키죠
먼저
생각난다
같지
포맷해보세요
찾아오는
타이밍인가
좋아하는게
앞머리로
기다리는게
들텐데
아팠던걸
보내주었나요
기다려도
멋진가봐요
보는데
트위터
쪽지를
내생각이
노력하래
감염되셨군요
일주일이나
유형이
도망가고
희망적이에요
씹어
알뜰폰으로
입어보고
준비하느라
설레겠어요
롱패딩
부려보세요
뒤따르니까요
야근이
무색해지네요
경우
의미일까요
기숙사
해야되나
짧을
회
너무답답해서
헤어졌어여
내려놔요
티
훌러덩
감정적일수록
미안하다
독서와
먹고네요
청소해보세요
결과길
실컷
공감이
괜찮은거로
변화시켜
왜케
방에
믿게
피맥
저처럼
생각에
영원히
거둬보세요
반복하는
흘려도
꿈때문에
그만둔
가벼워질
맞아서
관계
그런가
3주인
타야
결정하기
꾸준한
배움에는
각질제거
보여주세요
없었겠네요
브라이덜샤워해준대
사업한대
저만큼
이래뵈도
드디어
기다리지마세요
부담스러워
사람이라서
가니까요
당신이라면
편안하게
살아야할텐데
체질에
퍼가요
거절
짜증나고
지났어
두면
생각해야겠죠
투자하는
경과보고서
들
진하게
하겠네요
혼나면서
하자고
알아줬으면
sns같은
커플여행이
새장이
집착을
떠나
전부였던
닫으세요
생각해야
존재를
축구봐야지
하나봐
선물하려고
일로
안할
놀고만
싫어하나
높겠죠
끓여야지
끝이
빙수
올라오네
설레는게
이뤄지지
여자사람친구
어느덧
싸옴
추천해요
않을거예요
사랑이니까요
돌아간거같아
받아들여지지
잠수가
아니랍니다
힘드시겠네요
이러다
나아야지
전역
출근하기
연락올
열
피곤해서
허허
인듯
맨
카톡으로
잘해
창업하고
좋아합니다
해버렸네
절약해봐요
쌩깠어
자유
답답함
와닿지
상관없지만
장난치는
몰라요
이겨야한다는
부족한걸까
근처로
꿈꿎
한가봅니다
몰랐습니다
외국인인데
그리움의
계절이
염색을
여자친구가
초기화하는게
보내고
줄에
정들었나봐요
미래엔
냐에
빚
이성을
놀기만
에너지가
천원밖에
생생하겠지만
내일은
집청소를
괜찮겠지
돌아오는
끝일줄
이별을
추억들을
버텨내고
정리되었길바랍니다
듣기
한때는
감이
물어봐봐요
아직이라면
좋아하지
확인해봐요
만날수도
전해보세요
싸우게돼
서지
무색하게
학원폭력
환승이였다는걸
가
보죠
짜증나게해
사이트
운동하면서
톡
게스트하우스에서
덤덤해졌나봐요
잘해주는데
느껴지면
가만
알람을
키울
나갔다
재회의
하고픈
사귀자는
무르팍
마음인걸까
없는거겠지
고백하면
한거지
바람피고
길다면
인기는
불쌍해요
성별을
달래
수면양말
생겼네ㅎㅎ
팬미팅
잔소리가
여자친구를
배우실
아끼는게
요구해보세요
잼
아프지만
투잡이라도
진정으로
몇시간동안이나
못하고있네
결혼해야해
줘요
10년
분다
셀프인테리어
잇몸
이상형일
취업에
하루에
여사친이
않은가봐요
내일을
부자라
도망치고
출근
고독할까
해본
세상이에요
잊었는데
중요할
악몽이네
뿌리
알려준
날이에요
잘해준것
소홀히
바람이나
짜증폭발
허전할거라
담담하게
것보다
가시
삶도
차였지만
전공보다
시기
장난으로
쯤
빼빼로
망상
조그만
아닌건
싸게
규정지을
갔을
사회에서도
같네요
걸까
투자라고
받을
먼곳으로
가리고
있을가
역할
PPL
몸과
4번
할것들이
별로요
어디있어
필요하대
말렸어
들까
웃어도
재미없어
간질간질한가봐요
생각처럼
머릿속은
가재
않게
답프로포즈
바쁜걸
잡담해도
학벌
밥
20일째
헤어졌으니까요
늙고
들어와서
차있더라
고백한다
커플이야
두려웠던
사람들에
피지
찍혔을까
선배
잊혀질거라
연락과
트라우마가
생각날
것일까
사람들의
불편함을
연인
이용해주세요
기침이
괜잖아진거같아
가족끼리
가랑비에
헤어진지는
피어싱하면
숨어서
살아요
차분하게
실망할겁니다
정확할
힘내봐요
막걸리먹던게
리모델링할까
약을
헤어지겠제
불효자는
들었다
소비가
지나
붙는거
자유시간
천지
엿같다
까먹을
만나야할까
손발이
빨래했어
배아플
보냈던
없겠죠
없나
내려오세요
두려워져요
때까지
위기이면서
요리
2년동안
주라고
책임질
집앞에
정말로
제철과일이
빨리빨리
싶은거
말해줘서
받는다는
통보한
둔한듯
하루는
끝내지
필요없어
변해가는
만나면
무서웠어
아닌걸
웃어보세요
있는건가
힘들만하다고
재밌겠어요
가자던
대
숨막히네
놓아줄꺼라
나눠보세요
받죠
애랑
몸따로
싱숭생숭한
시간만큼
모르나봐요
어떡함
못하는게
부자
모습을
어플로
알았는데도
쫙
눈물만
한
털고
떴다
빠른걸까
권리가
비싼가
푸석하다
본인이
당황하셨겠어요
해결하라고
데이트도
극복하고
아물런지
제약이
든다
시간표대로
그러더라구
뒷맛이
까먹지는
망해도
올인은
집앞
나타납니다
주면서
있어_조성모
9년
고통도
부족한가
흔적이
힘들까요
애매해
밖에
장단점을
아쉬움
기부
쉬어도
그러니까
덜한
정신건강에
좋아지는
예의없는
고데기
맞춰갈
비가오니
지울까
브랜드가
버렸다
바보
기적인
휘둘리고
많지요
이제는그만하고
잊혀지는법
더럽네
하락
솔직하면
다음의
가야겠네
여전하던가요
한이
구경가야지
걔도
게임하세요
긍정적이고
짐만
하울이나
상해요
남친한테
식으로
백업
웃는게
찬
지켜보기만
일어나보세요
이게
사귄뒤
이기심과
붙잡아
않을까요
생일입니다
포기한
바꾸세요
머리카락처럼
기본으로
실망하게
한없이
야이
갖자하면
드세요
사로잡히지
다되가네
떨어지지
배터리가
블록들이
상상
이별이지
졸라볼까
영화보고
끄고
선물해야지
공감되는
지나갈까
변할까봐
받아가
알려달라고
미끄러워서
3달이
연락
무시했어
학교폭력
죽어도
무너져버린
걸었어
사람들이나
나두
짱나는새끼
아울렛이죠
가르쳐
짝사랑을
감정싸움
팁
본거에서는
서로의
안됐군요
떨어져서
알땐
중문
문제가
좋은건
준비하는방법이
다르니까요
베풀고
없어졌어
목소리를
연락하면
됐는데
아프니까
데려다줬는데
참치김치찌개
거
지워야
쪼잔하네요
드릴까요
별님에게
모르겠지만
매력있는
마지막을
팔다가
안되는데
벗어나
기복
시험인데
파마하면
선물로
배부르고
위기인
못하겠구
4년째
오바야
변명거리가
붙여야겠다
내가
알거예요
디자이너에게
과거랑
고통이
맛집부터
사람이냐에
붙여놓은
청춘이야
우정입니다
돌려서
도는
나가서
써봅니다
집착
동네
혼자인게
헤어졌다고
문화센터라도
태어나
잠못들어
괴로웠을거라
이별후에
머릿속에
그만했으면
보름
울적해
이별하기
포기하려구
소액이
바라겠습니다
짤릴
괴로웠을
연애래
화장실을
기억하면
것이였는지
투자만큼
돌려
자르지
운명인가봅니다
전하세요
나았으면좋겠다
신호를
척도는
학생하고
12일째인데
모르겠다
비참해져
매순간
여선배가
사람이였어
소리나서
기념일
비교하지
아니었을거라
사람이고
안녕하세요
통해서
어떡하나
포근한
운전
이해하거나
신경쓰게
1년인데
망가졌어
못자
이겨낼
마련이에요
못고치는
잠와
6개월째라니
결정이었겠어요
때죠
당황했겠어요
죽고싶어
연속인
안드는
초록초록하네요
누룽지
방법이겠죠
자주하면
비용을
따뜻한
하루하루가
연락을
매일매일
과정이더라고요
잘됐어요
내릴까봐
빨간날일
무서움
쥬스는
나쁨인가
새롭지않은게
싶은대로
그리워
어려워요
누워있는
놓이지
아파하다가
안되면
나눠봐요
사람그리고
높이고
될까
불타오르는
sns
보내는
보내보아요
부질없네
영칼로리
사귀려고
않은건
타면
가질
1년을
없어보여도
커플티를
되었으면
전화는
해도해도
많대요
감성적으로
비오니까
중고
예측하기
얼마전
되도
깔끔하겠죠
생각하세요
받았나봐요
찾아왔나
좋다는
인연인
너덜너덜해진
생겼다니
머리가
한달동안
싫어하나봐
선인
미련없게
쏟아지고
한달된
이젠
사랑하는건
필요하겠죠
부질없는짓
끝냈어
회사는
애석하게도
안녕안녕
매달린후
공원
지나다니고
이불밖은
여자애가
벌었으면
와도
소심남
되었나봐요
1지망
화냈어
잔인해요
친구인데도
아픔을
일시켜서
현재랑
고민이네요
않으셨으면
안내는
사랑받고
변했다고
기댈
개쫄음
썸이나
3개월이라는
부딪히지도
아이다워야
공부도
명확하게
사과할
정수리
2년의
만난
종종
끝이죠
재설계가
노래인가봐요
지겨워
인내하면
놀면서
나옵니다
힘들었나요
구워
장르가
않되겠죠
양궁카페
썸타던
헤어질때의
짜증나네
주변에서
만든
알아가는
집착같아
변화
끝날
잊혀질까
되지가
행동에
자르는
생겼다고
취급하는거
아프네요
마른
확인해보세요
언제까지나
주체가안된다
콕콕
위기를
나보다는
찾는
만땅
짜여진
남편복
반응해
요즘따라
나간다고
생활패턴을
회원들을
고백받았어
데이트하기
양치하고
느낌이네요
애매모호해
깍아
몰랐겠죠
익숙해질거예요
집이
슬픔이
행동이에요
살펴보면
맞았네요
싸면
감동
땀
있었습니다
몇이게
안열림
진실되게
되었나요
크기도
없는데
했는데
짓을
냉장고가
버려야겠죠
얼마남지
곰곰히
사랑하면
엄마아빠
위로봇이요
거절인건지
울어버려요
카톡을
사표
뺏긴거
어느
좋아졌는데
올라
선생님
추억이라고
우울
독한
일어나자마자
남이니
없는거
치마
헤어짐을
안될
만들곤
말했어
짠
고마워요
6개월
싶다면
반인데
첫키스는
다녀오세요
배울려면
할까요
하라네
스키
덜컥
지났는데
생각나죠
활용에
서핑
막아보세요
모릅니다
친구
차가워졌는데
지우려
따뜻하게
가능하겟죠
디테일한
아픈거라
보내시길
구남친하고
죽을것같아
인연이었네요
첫사랑니의
만난여자와
전화했어
미련이라면
사람이라고
재미있어요
견과류나
어쩔수없이
몰랐어
헤어지자라는
의존하는
묻어두세요
않아도
전여친은
부담된다면
깨끗하게
말이네요
끄저그적
안느껴진다는
회의감
출근시간
가운데서
못하니까요
저금통
필요해보이네요
여기까지였나봅니다
타요
말리면
깨질
고쳐쓰는
마음가짐과
겁나
영화는
그럴까요
가야겠지
쐬러
덜
않아질
친구들이
사랑합니다
잃을까봐
집사는게
헤어졌으니까
오르고있는줄
주소
변해가요
달려
이별했습니다
잔소리해보세요
순간일
신뢰와
놓았던
남았네요
그만두는
금값
출근하면
사람들이랑
술마시는
쉽지않은
이사갈
중요하지요
관련해서
불빛으로
만큼만
숫자일
1년만의
표현해도
안되는거래
남자도
피로를
나왔어
없어졌으면
본인을
남자친구로
도전이
사람들을
살고파
때입니다
걸릴지도
있을게
안좋아요
사겨
관리하는
무거워
콩깍지가
추억을
틀려
건가요
각
로봇이에요
딱이죠
아니네
스타트업에
기간인데
잘하는게
나왔다
시선이
한심하네ㅜㅜ
짐을
풀어드릴게요
오나봐요
가봐요
중이야
몫입니다
흐르는게
실패할
대하면
어리석게
여행에서
주말이네
귀찮은데
착각이면
인정은
사나봅니다
5주차
안받아
연애죠
상대적이죠
기간이랑
후련할거라
상처일
꿀꿀해
걸핏하면
기억안
깨지지
쓸쓸하지
변화도
올까
기다린다는게
아무도
기술이죠
기절할
솜씨가
조급하게
신뢰가
고백함
점차
색다른
남자친구랑
퇴치법
다가가려면
기대하고
프로포즈
용서의
가리세요
병신들이
환경이
참았어요
배울까
오니울컥하네
멋져요
없어져
준비했어
뻔뻔해
문제를
준비하는
글을
이글안보여줄거다
타서
하나의
들어가서
제3자라고
먹어요
다투시나요
안되었을
사랑하며
싶으니
회사에는
니
로맨틱한
구하세요
좋겠죠
허무하네
안돌아오나
도움은
인정받고
연락죽어도
친절한데
질투해
조교하면서
닮은
붙자
대부분은
한숨만
지옥같은
상담도
랜선
괴로우니까요
한복
피나
시간인만큼
낼
엄청난
쌈인지
했나봅니다
중국
냄새나면
떠나보내지지가
동거하다가
사실이에요
진심으로
추세더라구요
사랑자격증을
갈래
헤어지자고하더니
눈물이
별로인걸
조건을
있답니다
스트레칭해주세요
됐나봐
힘들었겠어요
궁금함
오래된
잊었다
복잡하네요
카리스마
반의
안녕을
과정
대우가
실수한
해야겠어
잘한
중요하겠죠
나기
잊어요
연락끝났네
한쪽이
유효기간
돼라
가짐에
질투가
생각했어요
하루하루
됐네요
골프치러
그것은
데려다주려고
중고로
최악이지
손으로
마음인지
올거같아
남겼으면
고백에
보고싶어서
바람난거였네
아
오늘이에요
귀여웠어
친구야
불러줬어
머리에서
부담스러운
급하게
살았는데도
척할까
남은걸까
안보는
선택해보세요
기억나는대로
갚냐
싶은데
분이세요
추천합니다
대충했다고
피시방
다치는
기운을
밀려왔네
결정할거라
없다가
가까이
연속이기도
사람이라는
태어나도
공원이나
안가
시간은
미운
저녁해야
아쉬움이겠지요
다녀오셨어요
아니냐
않다
글들을
아닌가보다
지켜지지
말걸
마주치겠음
찼어
식어서
대하여
챙겨줄까
넘넘
파토
자취한다는데
덜어
못보면
못잊는
있네여아무일
않는
모습의
오빠가
없는지
떠보는
크시겠어요
후회하려나
방정이야
상의도
하셨어요
결심이
넥타이핀
봐야하나
소독하고
심해지는
이쁘고
비추요
구분짓는게
필요하겠네요
이케
벌수록
마음이어도
정리되었길
많으니까요
곳곳에
다크서클
닮아가죠
마련
속박에서
면회나
살았다는걸
이별해야
휴식을
어김없이
꾸고
마자
잡길
켜면서
마라
중간에
깜놀했어
서먹해졌어
아끼지
축구
아련한
과일바구니까
못차리겠다
이것만
어둠아
추운데
뭐라
아들을
향수가
다르겠지요
변할
잊혀질
다시헤어지게
헤어지지
어렵다
잘하는것
마셨어요
소주한잔
두근거려
함부로
미안한
친구와
소문일
많겠지만
뿌듯할
폰게임
한번쯤
좋아하나
늦나
나지
유료
어찌해야
할말
헤어짐은
소분해서
기분이
용기내보는
사이였나요
애한태
선택의
애잔한
무너짐
제주도로
투정이
짝남을
그리울
해준이야기가
마셔야지
이어주려고
내기해서
나니
일들이
오로라
화이트데이날
느끼는순간
센스있는
할거예요
재회했는데
뭐였나
놈
포기하려니까
더우니까
나들이
크네
근질거려
안했나봐
아물어간다니
오기
비워보는
끊으세요
어땠을까
그걸로
잘못햇나
동전의
잊어야겠지
15년…안녕
노력하겠습니다
드러내세요
뿌린대로
코코넛오일
수십
웃음나는
너
못봐
가세요
거였을
대화
앉죠
자기애가
화장하는
전에는
생일
정리해
정해진
처음이야
한마디네요
길러보세요
걸릴
4월
최고네
맞춤법이
동거하는
용기가
남을까요
이주
섣부르다고
2년간
싫고
운동해봐요
케이스로
헤어졋습니다
두통약
평소
더욱
할거야
이상하죠
유명한
분노감
고기어도
도자기
내꺼야
하잖아요
열까지
나면
이어나가는게
흐른
얇음이
소개팅으로
복이와요
관계같아
함께면
난거
일주일차
찾으실
혼자
괜찮다가도
잊고싶어도
사랑에도
결정이겠네요
걸테니
진급이
봐보세요
모르겠네요
양을
아니길
여친집에
한적한
느껴지니까요
고를
그만해야겠죠
저편으로
끄젹여여
보내야지
나아졌다니
아날로그가
졸업했어요
이름이랑
차별을
닿을
줬어
표현이에요
전학가게
소식을
알아봐주는
좋거나
안녕이죠
그럴지도
시간인가봅니다
참석하는게
친구로만
약속이
다
철벽이게
가깝게
친신하고
모임에서
결심인지
달을
괜찮아지세요
건조한
시켜야겠다
한답니다
추석에
생각하세
노력해보라네
아픈가요
쉽지는
흔들리겠어요
글귀가
자매가
과대표한테
헤어지고나면
핫해요
있을거
지났습니다
헤어질
헷갈리게
생은
에쁘겠지
간통
만
준비해요
조용하니
재밌어
아빠에게
도망갈
보일
배워가는중입니다
중소기업인데
해보는게
이루어질까
생각하지만
아날로그
오늘
헌신하던
성숙해지다
증거를
관절염인가
안풀리는
갔다와야지
꺼질라그래
낸다
말려봐야지
따르나봐요
카톡하다가
유의하세요
막말이
드라이플라워
사귀어도
베트남에서
초기화
예능이요
괜찮아졌긴
불러주세요
두지
정리해야
사겼어
딩크족으로
광탈
고수
시작해보세요
소리죠
연연해하지
아이라이너
연애니
짝사랑하는게
망했어
손편지
사람에게는
미련도
태몽꿨대
당할까봐
참아
여자
짜증나는건
지쳐요
살겠지
심남이
전의
2달
버티고
말해줘
하우스웨딩
찔러보는
줄이야
롱디인데
맘의
먹어서
찾아줘서
가족여행
이별한지
꺼질때까지
보는걸
품어
있는다고
받아야지
여부가
아프게도
근교
감출수
신으면
아무렇게나
싫은가봐
맛있어
낙엽밟는
장학금
5달이
평생하고
하더군
심해져
해가
정신적
예측할
컴터
고백할
회사만
6일간의
티를
이거참
힘들게하냐
안오를까
충전하는
힘겨움
확실한지
격려
뜬금없이
하고싶다
매달렸다
있는건지
나이도
비친
알고싶다
알아내
잠식시킬
아는데
옆구리를
알겠죠
원망은
가져요
살아나는
진심인지
맛있고
둘만의
버림
그녀는
이틀만에
컨설팅을
베푸세요
꽃선물
저녁밥
그런지
자길
얻는다는
않을까
키우기
요리조리
100퍼센트
뒹굴뒹글
유부남
보듯하던
보내려고
속도가
아파하지
무뎌지셨나요
감정이
깊은고민
웨딩드레스
겪었네요
때문이겠죠
편하겠죠
내여잘
때리는
잡아야
단어예요
보너스
복잡하겠네요
정치
궁금할법한
습관
의지로
피웠으면
양심에
회복되긴
주려고
뭘해야할까
누구인가
맛있죠
아니라
여자와의
5월의
인고의
시작해보시는건
된다는
느끼나봐요
보름달을
찍은
컨트롤을
폭망
첫사랑을
술한잔해야
장거리하다가
소풍
모쏠도
바람이
떨어뜨려
가지자고
경험
분에게도
고하세요
심어서
3달째인데
내일이
걱정임
왜이럴까
너무하는게
친구한테는
나뿐
위층
지우려고
그럴만
달력을
연습하고
이해
탔다
조용히
한달의
질려하려면
안지우는게
안되지
챙기세요
되는건지
맞출
울리는
2주인데
전화해보세요
치료해보세요
언제쯤이면여기를
군다
실용적인
공포영화나
지내는지
벌려야겠다
생각할까
갚고
주의하세요
질문이네요
듯한
처음
갚다
못돼져야
산넘어
무서운건
커플링
느려
일반적이야
찾아갔습니다
토닥여주고
경우는
충전기를
닳아
불만을
알아버렸습니다
참아볼께
죄송해하지
꿈인지
찾아오나
기대했는데
올려봅니다
지름신이
다가와
창업해도
거의
이랬다
열어보세요
힘들어지기만
텐데
랩
말씀드려보세요
간다는게
부모님만의
잘못했다는
무뎌질테니
전부는
첫사랑인듯
준비중이야
인정해야할
쉬울
자장면
애그
조카들
행동반경이
해줘보세요
표출해보세요
나나봐
용납이
보인다
아이돌이야
뭐라도
뭐라하지
끓이는
번씩
좋아하는
사수랑
만남을
바보같은
때였네
했을
보름밖에
깎인
두근거리네요
멀어진데
일시적
주라
먹기로
집앞에서
타나봐
선배랑
그렇다는
되어버렸습니다
익숙함이라는
안되겠지
달이
애매모호한
들었는데도
사세요
나아지길
애기가
주택에
예쁘다고
사이에서
용기
사랑하나봐요
끌려
관심사에
좋았던
갔다올게
내가노력해
병신짓거리
빠떼리
인정하고
영화봤는데
염색해볼까
잘했다
10일
오늘나
적응이
다정한
소중합니다
너무힘들어
좋아보여요
놀이동산은
사랑하기
수제
최저시급은
인과응보
빡빡하게
통화할
욕먹음
비공개
쉬어가요
가는게
마련의
그분에겐
뻑뻑해
환승했다는
고백해야해
않겠지
후폭풍올까
일정을
사랑이라고
답변을
싫어짐
대화하면서
절대불공평
일이네
추우니까
어제전화가왔습니다
기억하나봐
걷는다
고비예요
외모
태도는
마시다가
교란일
현실이었으면
허전할
받는거
벗어줌
추워요
북받쳐오르나봐요
취한
담아
쌓여있어
될가
부담되지
제정신으로
지친걸까요
애정운
남겨보세요
한몸이
하고는
멀어져도
멍해질
무난하죠
취업이랑
차리고
성분이
잘해주는지
운동이나
해주세요
하참
지우는게
가득한가봅니다
헤어지고
속아주는
기네
채워보세요
게시글
당황하지
했던
모의고사
사줄까
지난
폰겜
향하지
자신이라도
찍어서
사려하는데
안자
이야기네요
샤워가운
지불하고
블로그를
북치기박치기
고민이죠
보면서
카드값
하겠지
어쨌든
물어봐도
자주
사흘
후련해졌길
이상의
떠들고
힘드나봐요
잘하고있는건지
죽진
가득한
꼼꼼함을
포기해야하는걸
존중된
꿀잼
차이가
좋아했으면
잡을
특별하죠
동성을
당첨됐어
해내고
날짜
실수는
무관심해봐요
시간이라는게
여행이네요
아련해
상하니
않하는게
걸렸어
존중해줬으면
아님
시험이야
끝의
뽑아줘
많은걸
팔았더니
기분은
여유를
창업해야
데이트에
반대가
습관이네요
지났네요
천재임
더럽게
무뎌질까
실험실이
알바생한테
만들거예요
허전함
종목을
담뱃값이
놀
거리두기가
잊어봐요
국경이
못마시는데
생각보다
가능합니다
성덕이네요
냉정해지지못해
같아
꼭꼭
된답니다
바람난
같기도
긴장감이
여친이랑
싶진
땀난다
갈듯
세금
다가온
커지거나
반가워요
올라서
버려달라고
비슷했던
돌아오고
없음
경제력
맛있을거
제자리걸음이야
노력해야죠
내일의
3달만에
되돌아보세요
축제
마음정리에
말해본
되기도
최저임금
차
이럴경우
느껴져요
뭘로
거부감
안들어
잘지내는지
생각하게
함께하길
의미일
몰려왔어
붙이세요
전혀
핑핑
자유가
임신이면
일에서
매너
늦어요
연속이지요
숨쉬려구
배터리
들텐데요
컨트롤할
물건들이
사주를
의견을
찍고
가져보는것도
습관이
갔는데
분하지만
기회일
번이면
다신
성공할
부담스러움
필연이
데이트중에
사투리쓰는게
생각하는지가
전공만
취향일
구체적으로
갠톡
나빴네요
화장빨인가
척이
찜질방
집중할
현실적으로
등록금
취해보세요
공감되곤
마지막이
찬사람
아냐
말지
어이없는연애
샤워하고
정리
서운함을
관대해져도
입맛이
상의
40일째
잘할
심하네요
감싸
당했습니다
오나
코
말로만듣던
같이
사귄지
큰맘
가려고
시베리아
친구들
이놈
마시자고
매듭문자를
단순하다
편지까지
다닐
주말
끝내긴
누구도
이별할
정신차리게
이기적이네요
꽃놀이
있으니까
할줄
고민만
건강만큼
흔들지
돈보다
치유되지
똥차가
비오는날
안돼지
같은거야
잊질못하네
생길
준비를
시원한
월급은
안되는건가
동성친구
인사는
끝인가봐
보자는데
힘든가요
없대요
집착일
원해서
보였으면
만약
직후엔
지친
화를
내세요
아이템
쓰레기
의지할
평온해
멀었나봐
멀리
동물원
분명하게
좋은날
끌림
흐르거예요
떨기는
공시
퇴근
구하는
이름으로
착잡하다
추억들
네달
악연이니
적당히를
좋은일이
법적
걸로
타든
조카
성관계
나가기가
반해서
지나도
남자친구하고
짐작하는
바라던
초대라니
된대
뉴스
무사히
체육복
시간과
정리하길
거절하세요
기분이에요
행동이
설렘
잘해줘도
금연이
쓰이긴
거절인거죠
욕심이
사고
수상한데
CC는
막말에
불타오르지는
괜찮아졌고
바란다면
피부관리
원래그런건가바
아침마다
환장하겠어
웃기지마
쓸데없어요
아오
과정이
작아지는데
적이
어떨때
연습이
헤어져야
살면
야근이네
얼었어
집으로
수업시간
아프면
다퉜어
물건
장난인지
무언가에
옷차림도
평가해줘
않게하라
관심있는
같다면
깜빡거려보세요
가는걸
생각해도
나온
찌네
인공눈물을
휴식이
일상으로
이별했어
장거리연애
바랄
신경
끝이구나
황당하지만
깎아요
없는가보다
심각합니다
유효기간도
탈퇴했나봐
고백안했는데
과해도
잊는데는
움직여
쉬는
끝인거겠죠
공급하려는
속상해
궁금증을
학번이
많아
날이여
들겠네요
돈도
이유를
이해하려고
힘이드네
있네요
그러는지
잊은걸까
공허할
구역질
연락이라도
날씨야
가능해
띄웠었다네
아껴주세요
받아보세요
연락올까
이별인가봐
떠난여자
막막
올게
카톡차단에
헤어졌어
하루만에
좋아졌으면
종교를
공적인
보장해요
아무말
사랑해주는
싸우고
떠나게
않을
사장이
알겠어
일주일전까지만해도
집나가도
왔나봐
초라해
변할까
주저리하게
건조해
만나다보면
8년
제자리걸음이네
싶음
조심했어야죠
편합니다
후련하길
무기력하죠
걸려요
갈구지
보임
업무까지
당신
수줍게
미쳐버리겠네
죽고싶네
타니까
가족이
타고
도와줘야
일과시간
알아보세요
도네
초반에
입소문이
되나봐요
쪽팔려
스킨십으로
가능할까요
그쪽
김치도
이상
똑똑
아프네
햇볕이
보았는데
자만이
옳고
무슨
검색하지
깨질까
도움을
생일선물
물배달
친해지면
미팅
긴연애의
불금이닷ㅠㅠ
케익을
자신을
극복
애의
연애끝에
찍네
좋아했나봐요
운동장이야
안쪽
앞서서
참을만
카톡했는데
먹는거에
싸가지고
정말내
후련하지만은
마다할
한잔으로
말해본적있나
그나저나
짝사랑한대요
상처받았나봐요
편이길
용기내서
8기
접어두는
타성에
나타났어
우세요
하지요
산책
마지막으로
힘듬
남친의
리얼하네
연애하고싶지않네
안나는
엮는
헤아리기
뻐근한가봐요
후련한가봐요
인정해야하는
집중하는
새해인사
받게
쓸쓸합니다
진심인데
알기
생각하고
마셔서
않을지도
이별준비를
연락해보까
비싸다
꿀인생삽니다
김치볶음밥
말씀해보세요
첫사랑인
나을아
이상한가
무엇인가를
말라네
감당
쇼핑을
좋은곳으로
사람이었나봐요
이상했겠어요
많았겠죠
가사를
푹자고
집앞까지
그녀로부터
될수는
의사는
보통의
않으니
도도하게
후회하고
의심해
맥주병
남자친구앨범속에
없애야겠어
지워져요
일어나야
되었었나봐요
조절은
어렵네요
파혼
주차하다
썸타는데
다만
정신없이
부려
언어도
장이
흔들리고
보이지
동의한다면
경쟁해야하고
궁금할거
하는중
생일축하했다
우습게
힘드네ㅠ
조언해줘
좋았겠어요
수면양말인가봐요
소통의
불행도
싫어
선
감수성
바쁜건지
많은거
인간적
찾아서
데서도
지금까지
생각한
바다
싶어지네
헛헛하죠
흔한
쉬마려
짰어
누름
힘들거예요
나죠
경우가
나타나니
퇴근길
전했네
듣게
맘대로야
왜그럴까
불면증인가
벌써
시간인데
넓고
부산
야
떨어져야할
배우자라고
숙취해소제가
너를
지적하지
예뻐해
말고도
단톡방
사수가
태어났을까
방법이
잦은
차서
남편한테
별로
심난하네
좋았길
해결
기니까요
상담이나
연락하는게
남자인지
사랑이었으면
오래가요
옳은
되나
보러간
돌아갈
없을까봐
부담스러워하지
하지
보낼까
직접
아자아자
우스워질거
맞겠지
기억하세요
아름다워요
넘었어
욕해줘
꽃게탕
두려움이란
잡아보려구
무
코스도
뇌세포에
제
확인했나봐요
흘렸네
자괴감에서
헤어질려고
6개월째네
서툰
연예인이랑
현실에서
현금이면
꿈도
취직이나라뇨
데려달라고
지나가는
운동을
은퇴후가
주차장이
괴로워
말랭이
카페에
켜고
가입할까
살아간다
남편이랑
고백을
5년연애
전날
속상하고
인정해야할까
밀려오라
튀어
남편과
추억은
유부남됐어
감정의
헤어
이야기로
샜어
어플에
사과하고
사줘요
알면
초라해지는
못잊는거
꿨다
눈살이
챙겨줘
잠깐
뿌옇다
넘쳐날
해줘
끝나니까
잃지는
기침
노력해보세요
불만만해
집들이고
간사하게
돌아보는
연락해주는
온다면
처방약이
누구와도
생각입니다
나에게도
안타까워요
심호흡
오랜시간이
것만
전하는게
니가
자신감이
돌려말하지
표출하는
유명해지면
자
성격은
막말했어
답인듯
난뒤
43일
어제
이별일까
결정이었을
정의는
참담하다
초조해져
사내에서
속이
비가오네
바쁘면
음식
연상
적응
그러니
진실은
집착하게
짝녀가
됐으면
이상하게
기억에서
물어보세요
알기가
육아에
예뻤어
몸살
먹으니
피는게
듣기만해도
우릴
서울
깨다
마음정리
냉면이지
산책하자고
분식
없었는데
있었으니까요
만족하면
지니고
포근하죠
신었는데
사투리
짝사랑한테
씁쓸하네
똑같은
이뻐요
하냐
돌아가지는
당황
중입니다
나오지마
행운까지
치는
맞추라는
깨달음이
그분은
허전함에
그녀가
환심을
아이구
오늘만나기로했어
알바생이
축복과
갔다가
났다
일방적
옛
보아요
자게해주라
치열한
받으세요
오락가락하는게
이유에
삶을
안하려
농촌
이별이었네요
따야하나
씨앗
취업하기
전남친소식을들었어
망설여지나봐요
평생
현명하시군요
표현하기가
괜찮을까요
실수했다
찌르기
여자들이
이사는
쭉
남자친구한테
싫어해줘서
세상은
넣고
느낀다는
주냐고
썸으로
운동해보세요
확신부터
문제이기도
많은걸요
기로에
자연스러운
헛소리하네
물을게
음반복이냐
자신이랍니다
잊기로
후배래
오늘의
느릴
질거예요
잘못했다는데
천재
힘들기만
훈남
차별받아
사랑이별추억미련
불행합니다
보듬어주고
나아가는
남자애의
생각나는
일어나요
사랑이었으니까요
자신일
재수학원에서
집밖에
바보네
사이라면
말한마디
좋은차로
야근할
싶다는
오늘도출근해
둬
뭔
끝을
비세요
코딩
아벌받고
속는
할인점에서
엄청나다
불면증
무뎌지네
컸나봐요
나빠
괜찮았는지
가져왔다
한강에서
받으시는
죄가
그것도
뭔지도
옷좀
한달이
이별과
지쳐버렸나
생각을
가치관이랑
카톡해
칼국수
이러지
잊혀져
있어
나오냐
헤어짐으로
욕은
다하셨네요
정확한
만나지도
엇갈리는
바르세요
정리가
아무일도
역류성
연락왔네
2일로
과소비
띄는
깨지고
났나봐요
받던분들
쓸쓸한
대하고
살았는데
헤어짐
받아
어딘가
왜이리
등
어딨나요
향기를
불안하고
설레발
마다
괜찮아졋지만
끝났어
차단하고
애교가
곡에
지저분해요
기분
미련없길
힘드셨겠어요
불면증인가봐
시간들을
눈썹
고민하느라
그러다가
축가
긍정적으로
관찰해보세요
일어나면
연락해도
신기하네요
흘렀네요
커풀의
뽑아
당첨
안바꾸던
피해자
나갔어
괜찮기도
헤어지는거
적어보는건
껴야겠어
글이
간절하겠네요
기다려보고
인연이었나봅니다
견디세
넘어질뻔했어
예식장
살빼고
나쁘게
사람한테만
씻어도
있나봅니다
뭐있나
겉으로는
만남이였을까
친구로부터
가장해서
때론
잘된
언제나
입은
피로
보신
어색해졌어요
배워보고
버텨라
개강이라니
현실입니다
프라이버시죠
않네
없으니까
건데
제가
일까지
보여요
친구들랑
사귀는데
쓰일
지도
만납시다
물어보면서
썸녀
예쁘니까
버스탈까
다를까
치료
소개시켜주세요
차분하고
확인하며
소비를
말한
퐈이야
말해볼까요
대상인가봐
비슷한거
보던
사랑입니다
통화
ㅋ
다했다
싶어진
어찌보면
누군가가
어떤건지
못만나는데
패디나
사이의
상대와
짐
사귄
짝사랑인데
그냥너와
힘드니까요
좋아해본
멍청이
난처하시겠네요
대기업에
구했어
향수
안되었는데
샤워해
변화해보세요
사실이라면
좋은거
직장선배
빠르면
정리했는데
나온다
알아가보는
성장하나봐요
걱정되겠네요
한바퀴만
라는
괜찮아요
거절의
가요
면세에서
푸는
쓰는건지
생겼나
노나
모쏠인
빈
정확한건
앞으로
쳐다
카페에서
핸드폰
억울함이
신경쓰고
했나봐요
있어요
사람만이
것이든
언젠인지
대충했대
그녀밖에
밖에서
이기적이에요
짧은연애인데
지하철에
어떻하죠
느낌이에요
심하면
자체가
군대가기
연락에
취직하고
밥이
생겼나봐요
뻔했네
말합니다
생각해봐
말아야할
달라질
후련해졌을거라
멀어진
마시고
배신하고
촬영하는
않을까싶어요
리폼
그러려고
사실에
준데
화나
비례하지
아마도
남편은
답답하고
지내니
오빠
배려해줄
생각으로
충전해야지
탈퇴
왜곡에
못난거
놔둬야하는데
날까
연차
싸울
경험은
지금이에요
쌍커풀성형할까
아놔
오늘도
공부하기
가게에서
피는데
연애중
표시가
소중하게
식으면
쉽지
이미
안하니
띄길
싶다
쓰게
짓은
글자만
바빠졌으면
조절
보지말걸
삶에
처음이라
끝은
모쏠
시대는
여친과
감정조절이
사람만의
찾아가보는건
싶었어
차라도
때
상
비슷하죠
여친하고
유용해
풀어주려
안봐야지
별도
무섭죠
년을
철벽쳐요
뒤통수
불안하시군요
받은
쳐다봐
끊었으면
몰라줘도
된거같아
참다
박력있는
줄어들
시선을
추억까지
번째
화가나요
아려
판단은
생기죠
좋을거라
공부할까
버렸다고
한국어가
멀미하는
고백이었겠네요
관계입니다
일러요
한숨
연락하지마요
떠오른다
행동인가
대충한
아니구
애써봐요
없대
당했던건가
위로와
찬물만
나이먹을수록
구별해볼
꿈꿨네
밤마다
좋더라도
그때
끝내더라
약이라는
취뽀
잠수를
챗봇할래
보시고
7년반
외향적이면
심리
생강차
해도
먹었나봐
얼마내
오래전
스윗함
드시면
다음주에
깊이만큼
헤어지는
않았던
찾아왔군요
벗고
배워요
돌려도
어제가
받으려면
거쳐간
부팅
귀찮
약의
있으세요
치우면
이별통보해도
높아
택시비
터닝포인트가
상처받게
이별통보가
끝낼
뒤처지는
대기업
해야하나봐
40을
것입니다
지나가지
냄새가
좋아할
시키지
기억못하나
원동력이
잠식시키니까요
진짜일까
나나봐요
제자리걸음
바람좀
크기만큼
사랑꾼인
빈도랑
꿈같다
거란
끊겼었네
비참한데
꿨는데
한달인데
총회에
답답한게
다니던
무너졌어
2주정도네
진실된
영화볼때
비하하지
나오겠지
화장을
진실로
느껴
일할
허전한
메모로
겠지
건강에
잘못된건
춥지도
선물이라
개졸려
보란
그만하는게
출근길
변명해
언니
떡볶이
거짓말한
몇일째
충전
잔인했던가
친구도
동거해도될까
최악입니다
프로그램을
될지
읽어
것에서부터
아저씨
다이어트를
인턴하고
동호회
불순
말보다
받지마세요
꺼려질
많이나면
시계가
가족들이랑
기차여행
통할지도
들어오네
얼마만큼
관절염
오늘만큼은
아픔보다는
친해졌나봐요
무모함이
석박
여자애
움직이고
어떠세요
우아하게
요번
사야돼
이직해도
호감이
간단한
우선순위는
키가
지금이라도
이제보내주려합니다
슬퍼하지
풀어볼까
2달차
빌려줬는데
공부하는
아르바이트라도
불안하면
그런가요
드라이브라도
의사가
거지됐어
음악을
힘들어져요
의아하셨겠어요
애하고
태어났으면
성적이
드라마가
대답
만보
분하네
나오라고
안하고
이뻐해
뿐이에요
톡에만
받아들여야
터지지만
클럽을
났는지
날인지는
모아야
깔끔하죠
보러가는중입니다
떨리죠
옷이
않니
끊기는데
색감
되버렸죠
케익
어장의
일일일팩
명절에는
소원이네요
바보인건가
운동해야지
CC
말해봐
변덕쟁이로
헤어진다는게
손길이
행복할
다르다는
남자로
당당히
최근들어
감기인거
신청
짝녀일
치매의
썸에도
끝이났네
기억보다
배려심을
체인으로
외로운
도전해볼까
나네요
헤어지자고
늦은것
찾아올거라
어울리면
표현할까
예쁘다
여자친구에게
목전에
표현해주는
수학여행가는데
예민해져
보름달
모르겠는데
잠좀
고백할걸
준비가
위해서예요
부지런하시네요
여자친구랑
찾는걸까
급해
프사랑
오겠네요
준비해
전화로
누굴
용기랍니다
계절이에요
잘되고싶다면
여러분
친구들이랑
슬프네요
후련하네
훌쩍
걱정해
봐줬으면
적어
휴식기를
이기적인가요
행복하네
비오네
전여친하고
나에게
극복하는
홀시어머니라
사람들과
포인트가
있지
에혀
짝사랑은
첫눈에
약인지
메리크리스마스이브입니다
신의
놔두는게
친구사이가
아프니깐
반이에요
이러고있는게
머릿속에서
차분해졌길
생각은
바람펴서
공부해야하는지
몇일만에
이별준비하는방법
말해
느낀다면요
없어죠
취직
살짝
뻥
구상
헤어지기전하소연
저물어가네
했네
동그란
구속과
가족같은
상처
친척
들지만
들어줘
두셨군요
끊는건가
서글퍼
아파할
꽃길만
도서관에
요구하세요
정리중
거둬
주사는
판단되면
가죠
나이네요
자체도
상처들
스킨십하려고해
띵해
솔직하게
맴돈다
후밤에
가치관을
타로점
무서워
난다더니
말아야
연락하고싶어지네
너무나도
답정녀
걱정되시겠어요
지고있었는데
결혼준비하면서
마셔
서로에게
후회한다면
후회
떠날까봐
있겠죠
계약했어
독감
익숙해져서
괜찮아졌네
장만하는
순수하게좋아했지만
좋아하지도
끝인가봐요
터지니
기울여봐요
돈은
쟁취하는거예요
썸인
서운하지
왠지
뭐하냐고
면접만
무슨생각인지
깊고
무리가
저려오네
자기보다
엇갈림
마주치고
돌봐주세요
찾아가도
충격을
기준이
아니면
마음으로
싫어하는데
보냈습니다
잘지내고있니
절대하지
홀로술한잔하며
사무실에
웃기는
영화보자고
해결될
반가운
기준을
표현에도
함께할
눌렀음
다르게
개선을
초대
빌어보세요
나쁜놈
사랑해라고
썸을
연인으로
무덤덤하네
해결방안이
확실해지면
부모님한테
추워서
무너져요
주었으면
변함이
버릴수록
다그치지
맛
아파하겠지요
가슴은
매일
물어보는게
적응을
놔줬더니
타이밍이
연애끝의
안됐는데
병행
정하고
알아챘을까
프사를
얼어서
냉정하나
포기라는게
변명보다는
사귀는
만드니까
후회하겠네요
이마야
티나요
돌아온건지
솔직해도
7년째
사랑한다면
사랑이
드디어끝이네
이해안되고
사랑했다는
있었지요
진짜로
매일러
살자고
텐데요
헉
반복되면
좋아졌나봅니다
피곤하게
때에요
고백하는
신경쓰인다고
입학식
뻔한
결혼하고
습관처럼은
잘되기도
급
허한가봅니다
드네
놀아드리고
어떡하냐
있나봐요
몸을
여자친구
어떨꺼
추스렸는데
헹궈보세요
취업하더니
받아들이세요
표현하는지
돼가네
짱나
짜증냈어
지우개가
도와드릴
장점과
행적
가을이네요
밤이되니깐
더디게
사야
있겠다
까먹어
취미생활은
환승은
부러지게
습관으로
잘하셨어요
무섭습니다
잘도
방학이
아니겠죠
쓰이겠네요
답답한가봐요
되나보네
시작해보려구
진급해야
여행은
조금씩
이직
순수했던
같을
먹었는데도
얼평해달라는
무상
대학원
계속해
시간표
인간
안해먹고
멋을
빈자리의
크겠죠
좋아하는지
오래갈
생각한다면
존재하기는
포기하는
아픔이란
즐기는
받아야겠다
찌질한거니
하려다
벌려요
누르는
공부하세요
냉장고에
휴학하고
않을거라
가득할
잠겼는데
고백해도될까
빠짐없이
단계별로
단계지요
먹다
말라버렸나
거절도
같았는데
관계냐고
운명인줄
시원해
태어나고
시간이었다
집중해보는
사람이었는가를
풀어주는
집중을
담아보세요
돌아오죠
끝이보였던
키워
변명의
아니지요
힘들지요
편지야
편해지는게
확인하기
이웃으로부터
부었어
마주치면
둘다
정치견해가
아닐거예요
띵한게
참아보세요
결과일거예요
좋아졌어
마찬가지겠지요
좋아할리는
나누는게
주워
성공했길
여자친구와의
쌓아주세요
연하
반장은
무뎌진다니
떨어
갈아서
다가오니까
투성이야
누구든
요리하는게
기억하냐고
어렵네
충전기
재밌다고들
착각만하게
빼고
멘붕
다되어가는데
저좀
접었습니다
헤어졌던
트레이닝복만
생각하자
구꺼비집
개강이다
붙이지
오늘이
욕심에
의자
지독한
하이고
위기
단점이
때문인
좋을거죠
열어주지
조언해주세요
상담을
먹느라
꿈처럼
미안해하는
찾았습니다
이별이겠죠
돌아서지
기다릴
자신감을
희망고문
기다려줄
칭찬을
직후로
일치가
일반인보다
실망하지
하다보니
기분이란게
노력은
공개해
것들로
있는거
결단은
방학했더니
내
힘드네여
안했으면
탈퇴합니다
이별인가봐요
받는다는거
점은
사라질지도
했는데도
4일차
알바하는데
비트코인
썸타다가
마음처럼
거둬두세요
자격증
불러줄게요
예뻐보여
결심은
젊어지고
못키울거
때로
힘들지만
오늘보다
지치네
맞는다면서
나아진다
대리님은
클
취업하고
가보는
SNS
무거운
챙겨줌
드는
아니죠
복을
몰아서
혼란스럽게
중국어도
좌절
이쁜데
무리하면
안되는지
교양이
안되지만
결혼인거야
첫시작이
자소설
윗집
늦은시간인데
보여줘야
기술
탈퇴했어
잘맞는데
문자보낼
신경쓸까
당당하기가
첫이별후
이틀전
심플하게
메리지블루인가봐
살아가곤
오래걸려
결말
너무하다
올리지
살아야죠
않나
따라하게
차버린
놀지
만나는데
아플줄
스스로의
왔나봐요
내리겠어
설레길
그랬지
걷고
헌신짝
솔로인건
이용해
좋아하시는구나
위한
접고
이사를
좋은게
싫네
말하는대로
바보의
후련하게
자책
없네ㅜ
써져
주문해야지
만나거나
잘하게
오바임
시간적
스타트업하면
좋으시군요
물어봐
피곤한건
알지만
만나야해
있대요
걸음이어도
벌레를
전부
행복하지
썸녀가
살거야
끝
없이
속에서
이야기였나요
변해
꺼리지
보안상
해가지는게
빗소리가
사랑해요
눌러버렸어
맞나봐요
할걸
보통
궁금한게있습니다
여사친들
할때마다
그녀에게
비교하면
끝이라니
혹시나
종일
당장
축구하러
눈
카톡프로필보고왔는데
툭툭
너무너무
나없이행복한가봐
결혼식에서
7년만에
정동진가
명절
유도해보세요
어울렸던
적응하고
약먹기
운명인가봐요
신뢰
하나라도
보여준것
피곤해야
분이네요
군인의
빠지면
짧아
2년이
의미일까
후회하기
되셨어
않은거예요
많으시군요
문화가
용서하면서
제목은
내마음을
왜
보이스피싱
정말
숨기는
다르겠죠
결정이었을텐데
아른거리나요
속박하지
힘드네
아픔이기도
익숙해지면
된다면
사냐
풀리길
만나게
사이가
짝남은
싶을까
나쁜말
갖는
커플템으로
기운낼
선택했어요
만들어요
운명이자
올지도
말까
너란
생리현상은
집착하는
구릿빛
해보면서
티내보세요
문이
구상하고
채우길
5개월이
분이군요
한달째
해드리고
무엇
찾았으면
대신에
스타일에
간지러
안맞으면
때문이라는
지르고
겠다
찾아온남자
연일
정성이
어색할까봐
유지하세요
점을
너무견디기힘듭니다
잘려나간
해야돼
관계가
오네
붙잡으려고
늦은
무시하는게
정신차리고
성장하려
떨어지네요
절반을
풀렸죠
날까봐
음식이
골랐어
달고
재미있을
있는데
소개팅하기로했어
오랜만에
살고
되니
편하겠지
인형뽑기는
평안했던
바꿔
이해못해
덜컹
오랜만의
남아있네
저를
그의
커플여행
바싹바싹
사랑해보세요
슬프지만
아니였나
황사
알긴
기분나쁘겠어요
없어서일
운전처럼
괜찮을거
여행가
평온한거
나는데
이제서야
이유는
예고없이
술병이네
앞둔
걸지
부담스러워하면
머릿속이
알바해보려고
순수하고
아쉽겠네요
도와주려는
첫직장
당연한
사람이지요
롱디는
무너지지
좋아하게
줄거지
입을
어쩔
좋겠는데
해드세요
말처럼
맛집을
깨진여자
3주정도
끊는게
쎌거예요
줄을
아싸해도
떠나보내야
자격
직감하기도
꿈에나타났습니다
선물도
듣니
만담꾼이네
센데
말이라도
택배가
무관심한
타이밍인
스트레스
앞에
대답할지
보약이에요
자꾸
답일까
그여자집앞
주눅들지
고작
필요하다면
축복
미안하고
익숨함이
일해
우리
사귀긴
위치가
예비신부네요
쉬어가는
사랑이후
새벽
몰라주지
깜빡
성적자기결정권이있죠
불가
노래방을
타인과
경쟁자를
나른하다
계정
자야겠다
환승이별인지
후련하니
잠궈주는데
먹거나
일이니까요
음료수라도
어떤맘일까
사랑한다는것
중요하니까요
수박
편할때가
일에
깨달았다는게
가봅시다
참았는데
법이죠
돌아다니면서
이삿짐
사람인갑다
미워하지않으려고
수도가
과일을
걸은
목도리는
누구
불안한가봅니다
명쯤
했네여
헤어지니까
만나봐야
어린애
수학여행
소소한
최고의
기력이
6년이란
수준에서
보수적인걸까
기분전환을
그사람이랑
읽히나
와
물어보네
부딪혔군요
사랑이었을
고치는
날들이
충전하세요
명언이네요
다가가면
첫눈이
순수하다는
중간이
쪼금
끝냅니다
가며
설레면
나을텐데
쓸
달했었는데
알다가도
후폭풍일
불안하죠
발라드
비싸죠
은퇴후에
브랜드있어
진행
행복해질
태그된
야식
든든하겠어요
성숙해지는
해야하는지
12시야
지워지겠지
많을
집에서도
여친하구
향기
쉽지않을
티가
너무하네
꿔
있는걸요
날
조급해지면
발전시켜보세요
안됐네요
들이대도
알려주세요
기대했나봐
못하죠
기적이죠
할지
싸야돼
통화후
운명같은
스킨십은
무엇보다
결정일
이보다
갖춰서
설득하고
부업할까
장난도
드는걸로
배우자도
다시돌아
상처를받아서
가라고
짧지는
실망
남자분들께
바디워시
지기
음악
갈궈
직원을
의미가
단톡에선
엄마가
고민은
힘들기
상했겠어요
바래다달라고
쓸쓸하겠네요
긴이별
망하는건
발레
귀염둥아
듬직한
살텐데
회복되는게
연애보다
이대로가
성공에서
안열려
친구인척
얘기하면
한달이에요
디져트
고백
했네요
도전
배에서
하려고
학과
못넘가요
맞길
실례에요
힘차게
반
물론이죠
헬조선
상처를
유학
궁금할만
열흘짼데
펼쳐질
흔들리지마요
사귄다
강원도
흥미로운
억지로
자다가도
소개해
죄인이
화장은
문제죠
어떻게받아들여야할까
행복해지고
기다렸다가
많겠네요
쉽습니다
대화명
애키우는거
끓여드세요
가끔씩
감정들이
잘지내고있구나
깨게되네
많으면
언제부터인지
쏟아붓고
활발한
5일차네
덧나나
제자리
알아차리지
가늠하지
계셨나요
타는데
어린
없네요
연락한다
애프터까지
알아버림
손이랑
연습하면
신발
싫었는데
프로필에
골랐나봐
생기면
살아가고
두분이서
삼개월
문신할까
저녁
예상하지
집에
능력이긴
살았다
보시면
숙취
휴가
딴짓하게돼
술이
시험
좋대
먹어보세요
생겼는데
놀러가기
꼬르륵
안풀려
취소
적응의
쇼핑몰이
괜찮아질거라
생겼어요
꿨어요
찬남자한테
힘들기도
층간소음
잡으세요
만족할
도
아무나
풀렸다
어려지고
피고
선톡을
가치관이
구썸남
짝사랑만
비혼주의자인데
떠나보세요
감사한
말아야겠어
울어요
뻔뻔하게
그름이
필요하니까요
울렁거려
높아집니다
생각하나요
짝녀한테
분명
연락하고싶은거
정적
벗어날
하고싶진
나눈
업되는
해온
갖자는
전공
쓰자고
비는정말싫다
3년
갈등
데려다주면
걷길
소리를
없군요
계속하고
이상형이었나봐요
몰랐어요
좋아하겠어요
궁금해하지도
행복해지려고
청합니다
청결한
받았나봅니다
극복할수있을까
외로움을
척
사랑은
하는것
샐러드
확률이
이성간
관계죠
벗어나길
시누
들어오면
우을증있는
단톡방에
다와서
이별준비
마셨어
해야죠
끝이보일지
연락하세요
고독한
너무
그런거지
비교
인연이죠
저랑
아프다구
끈을놓을까
여자들
먹어보고
나왔길
나날이었어요
클럽가고
괜찮대요
자신감있게
좋으니까요
방학이면
끝내려고
지웁시다
느낌이면
막막하네
기다리게
기분이가
행동해야할지
밤늦게
어디론가
크죠
죽었다
덜해지는것
먹어야겠다
지나고나면
변하더라
공간으로
이별인지
소식이라고
생명인데요
생각할게요
안전하지
그르친
헤어지게
썸과
저녁은
올거예요
보고싶은신가봐요
얘기할까
만지지
숙제
뜨는
오는지
그사람한테
중요해졌어요
좋아하는애
자는
만나
한다는데
여행가도
원하다면
자체에
스킨십을
헤어진후
가능
거의안나
같다는
흔들리네
세번째
연락처를
아프고
감당할
소중했던
다를
이야기
살거
보일러가
버려줘서
군대를
이남자
깊네요
애달프겠지요
설득해보세요
성덕
걸음을
했던거라
앞으로가
그사람은지금대전에있습니다
남이
정류장에서
힘들텐데
결혼
떨어져
마음과
모른척하세요
마음에게
말할
싸웠는지도
복잡해지네
나가도
되길
힘들다고
지각쟁이
만나는
수강신청
보내버렸어
비참해지는거
살면서
없나봐
단순한
티내
어디다
한고
비밀을
이런마음인건가
들어왔습니다
준다면
피부관리까지
독하게
생겼다는걸
알바하면서
꼼수를
부자되실
핑계로
만남보다긴이별
맘에서도
되는게
변화니까요
않으며
곁에서
저와의
빈자리가
노력에
후련하기도
팔려고
챙겨주세요
좋은지
커플
힘든걸요
절망적이야
근처
사랑해달라고
차이나
찼는지는
이별이에요
옥죄지
사랑하는지는
들어줄거예요
다가가기
첫
얼마해야
아까워
반영
좋아한대요
벌
안되겠다
3개월전에
차용증
노후는
맞아요
질문해보세요
떠서
기회
드려
못잊겠습니다
넘을
만들면
힘들어졌어요
온천이지
갖는게
이마가
다음날
상처받기
차인사람
환심
받아들이기
비슷한가봐요
양이
힘들어너무
늦었어요
반년이란
잠을
오래타는
잠깐의
선택이든
나하긴
솔로들만
인연은
환기
돌아왔으면
좋아해지지
오바인
드려요
냄새나는
힘든이유
워킹맘
현실이에요
성격이면
갱년긴가
이별일텐데
헷갈리네
식습관을
되었다
더치페이를
번의
그분에
남자들이
투자하는거
차단하는게
안햇다
하시고
놀려
안하기
배려해주세요
속도를
이름이
비로소
화장으로
창업
민망한
당당하게
수학여행가
끝인거예요
꾹꾹
사이로도
멋지게
과정일
남는건
확인하는게
이별하신분들
한가지만
처음에는
눈물인지
힘낼
오늘처럼
진리죠
소개시켰어
가능하면요
광합성
잊혀져가기도
기본이에요
매력이겠죠
취직하는데
옆에
2개월차
선펨했는데
이별이아픈것도
피피엘
떨어요
준비도
일본어
혼술중
꼬시는
이별얘기
빛이
식단이네요
연락이면
끄라고
보니까
연애중인
여행가려
전역하더니
없애야지
싶으면
털어내길
죽었나봐
안하는
지었기에
동안의
보관해보세요
원망스럽네ㅜㅜ
잘해줘봐요
여러번
연락을기다려야해
못쉬겠어
차였는데
신중함이
우울하네
의심
의심하지
말조심해야지
장래희망이
밟고
2주만에
연상녀랑
담담하네
치유는
배워가는
노력이
다음주가
반함
대피방법을
대화해보세요
노려보세요
안부인사나
사랑하는
해주는게
자르듯
놓아주려
못하나봐
마을은
소개받은
연락은
어디가지
접은
상대방에게
특징은
좋겠다
복합적인
어린이집
될수있겠죠
어지러워
않았다고
먼저하는게
스마트폰
고놈의
단점들을
싶으신가요
정리했어
하루차를
어려운거
답이
인가보다
통보
장난치니까
3년째
받아줘
사과를
지났지
썸이지
머릿결
절로
짜증날만
아니잖아요
코감기로
그리우면
돼
학생이야
리액션을
신기한
스노클링
카톡해도
남자에게
차갑나
1달
들켰나봐
영
자나
분위기가
짝사랑에서
똑똑하면
있겠네요
무덤덤한데도
한거겠지
낫습니다
착각
나가면
출근이
안별할까요
애매하게
한다고
연예인도
저렴하게
이것뿐이라서
고기앞이죠
돌겠다
기다리지
꿀이
만이냐
털어놓지
지냈답니다
결혼식때
연애였길
중요하겠지
가능하겠죠
다니세요
월급이
쓰여
하는군
나가기도
말만
끝나냐고
아니라지만
썼다
질리게하는
싶지만
가족과
것아요
올리는
전까지
소모는
화가
해보세요
가족
자장면이
사무치네요
기
매력을
마지막
사랑받는
매일하기
하겠습니다
써야겠다
기르고
하는게
달리
의미라고
해봤자
아프기
위로를
가벼워질거예요
알겠는데
당분간은
여행지에서만
되려나
세상
결혼적령기예요
좋을지
이별했다
라면
자리니까요
잊혀질런지
추천해드립니다
3일째
여사친인데
패션센스가
예민한
운동할
잘못도
싶어지죠
힘드네ㅜㅜ
거지같이해
상견례는
궁금해서
선생님께
신혼
후회없이
건가봐요
것만큼
거야-어린왕자
도와준
소개받았는데
지나가겠죠
뜨거운
스스로를
허리띠를
실망스러운
왔더니
생각한건가
오라고
했었으니까요
보입니다
떠나갔네
잊을
가끔은
츤데레
여자인지
골라줘
지금부터
소박하고
지극히
현실의
단단해지세요
내기
아예
어째야
잊어버리세요
따져보세요
티나나
궁금하더라고요
아니어서
필요없어요
쇼핑몰에서
번호에서
사랑만으로
안전
마음이네요
고백하는건
가능한가
날에만
막고
대화가
입어보는
사람만
만들어주세요
생각했을지도
하루였어
콩각지가
물증이
한차례
잃었었네
묘약
좋다던데
멋진
다른거
정량이
지가
여기만
되나봅니다
꼬였는지
해달래
애정의
했을까요
다한
진심이면
인연이었다던
알려줘요
오면
동거중이야
부여
친구들과의
맛있게
웃기라고
잘만
시작됩니다
상관없나봐
행복하겠네요
세월
설레게하는사람
섣부르게
오해가
만들죠
사람이었어요
됐든
울적해서
반대하시지
무력하다
답은
복잡한가봐요
신경을
없는걸까
벌려도
표현을
만들어볼까
지키기
변하니
뻔함
움직이기가
내뱉는
학원에
밀당인듯합니다
다되가는데
교양도
졸린가봐요
보내세요
만나러가세요
칭찬해주고
혼났어
은퇴하고
퍼주는
자체를
궁금하다
썼길
빠졌나봐요
구여친이랑
억었어
내맘같아
상념
과연
jk김동욱
이별이었을까요
기간
극복해낼
뛰어넘는
된다
마련이니까요
스킨쉽이
돼지처럼
늦게
무언가의
먹으려고
추워
이별곧
간혹
이어가세요
나빠졌어
잘하니까
표시해보세요
시계줄
기분인지
중요한가봐요
들어보세요
이기적인거야
사랑해줘
시작이기도
통화를
상처에
사정을
아빌어먹을
행복할까
막
사랑이네요
잊어야하나
나에겐
재미로
깨달은
허락하질
이해하지
발전되지
긴
쫌
수영하러
약이긴
이별중이신
이별중
동생이랑
댓글
방들이
좋아해줬으면
썸남인데
쌓는
행복하게
없지만
했지만
망한
즈음이면
발급받으세요
만나길
놀러가는데
짝녀
없겠네요
상상할
아니었을까요
누구니
사람보다
망설여져
4년후에
꿈꾸던
연락이었나봐요
필요하지요
천일
2번
미련이
추워라
며느리는
부모가
걱정하면
편지보다
흑역사일뿐이에요
나만큼
헛헛하군요
화끈하시네요
좋죠
사회생활을
욜로
평생하면
집중했으면
많았어요
치워주세요
띄어보세요
턱시도
순간이었을
좋아할때
참고
전남자친구보다
모은
될줄
오래가는
부담
중
차이인
결혼생활
받아주는건
애
줄까
이걸로
해선
말해주죠
결정하는게
끄집어보세요
이름이라니
건네봅니다
먹을수록
미련일
봤어
단호하게
고민
표현하기
울면서
사랑해주세요
이상이죠
들어줄게요
순간이네요
그만두기
가능하죠
바이
배고파
허기진다
전형적인
괜찮아지길
주제를
청춘인데
돌아가야할때
하
전해지면
십년감수했어
스트레스의
아파트로
욕하는
남녀
주러
도와드릴게요
할게
잊지못할줄
좋긴
그랬나봐요
sns를
설레는데
가져가세요
방법
힘든것같아
그사람과
우울증
잘했어요
힘들겠네요
있길
바람기가
흘렀는데도
연락도
맘편할
질투네요
답답하네
세워보세요
주차할데
들을
가기로
갔나
여자친구한테
추스리며
주름살이
필수입니다
죽은
사이라
쩌는
셀프웨딩이
당하는
못챙겼어
단한번도
갖자고
카페라도
인간의
질투에는
그나마
짝대기네요
허무해
7일째
설마했던
자존심
소름돋을까
귀찮게해
결혼하기전에
속이고
나서지
간다
열정적으로
알아차렸을
마딩
뒤늦게
일부니까요
엿같은
안나겠지
떨궜어
환승이별
무너지는건
맞추세요
못하시는
화학
아닌지
보수적이어도
누구야
거같아
카페나
물리적
무관심
나타나죠
이뻐서
정신은
칭찬해주세요
기다리겠다더니
웃으며
버티지
추스리길
잊혀지네
함께해도
가져오면
밤새
아파할수록
고양이
이르지
아이러니
이해해줘야할까
오죠
도졌어
뭣이
정리할
이사람이다
훈훈하다
말하자면
수천번
상대적으로
갔을까
다릅니다
버린
언제라는
로맨틱할
있었는지도
남자의
데서
소개팅이
재미있는거
자는데
달콤하네요
야라고
흐앙
감출
내려놔봐요
여행가는게
빌어주는
군대간대
만나야죠
바다는
기술보단
마음가는대로
맞는데
깨졌는데
꽝
시작되었네
저까지
갚아나가세요
방법인듯
과정인데
가장
다행이이네
초콜릿
하고싶어
소원이
멋있죠
거는게
날아
배신감
사연이
여친을
바늘과
입소문
사랑하나봅니다
조절을
예쁠까
썸이
지쳐
끝인걸까
이상형뿐일
해결해줄거라
공공장소에서의
오셨을까
지지가
아픔이
있겠지요
다르니
잠길
혼자가
분인가봐요
아니어도
혼영해야지
마음껏
공부방법을
보냐
정도
가서
오백원
최소
청첩장
한편이
말밖에는
놈이다
얼굴은
하는데
의외인듯
급해져
짜증나는게뭐냐면
아플
데려가
얘를
효도에
원하던
사이도
설렐
쿨했으면
서로가
것부터
언니의
오래됐는데
결혼식이
기다리면서
빌려도
은퇴가
뜻하던
게임인데
미련만
충격충격
힘인가봐요
수는
너덜너덜해졌어
강추위래요
데이트하는데
부담스러운가봅니다
사랑이예요
생각하지
나야
돌잔치
부러워요
자유를
동감이에요
다가오죠
줄어들었으면
행사니까요
사랑하는구나
캬
서운하겠어요
남친과
맞았네
매력적인
툭하면
빼놓지
힘으로
결재가
바람둥이야
되네ㅠ
왔다갔다
나쁜데
사귀기
챙겨드시거나
반영된다고
후에도
진급하고
잔잔하네
부탁하거나
기획사에
문화인
다음달에는
포장하는게
한달됐습니다
만들어가면
있군요
사야겠어
손톱이
홈쇼핑에서
뭐있음
있든
죽기
2주반이
멋질
비슷한가봅니다
장난같네요
하긴했는데
바라는게
시작하고
물어보고싶네요
왜이러니
고백해
여자들에게
어떨까요
두려운가봐요
힘든고
이감정
심호흡을
너무생각나네
우리집에
불행한
좋아하면
풀렸다니
맛집갈까
버텼어요
귀국하는데
결혼하기
벌어서
시계는
매너인지
만족해야겠지
생긴다고
요즘에는
아쉬움만
객관적으로
애인과
장갑을
썸일까
끝내야겠지
돌이키기
사람이야
시작할까
맞자
행복해져야해
식었어
바람쐬러
걱정하는
술주정
번하니
버려졌다는느낌
6달째
구짝남한테
금사빠라서
뭐라고
도서관
샌드위치
이별하려고
덤덤해지는데
엊그제
지내셨나
붙잡을
활기찬
배우니까
구걸하듯
표현도
원망하지
후폭풍인가봐
구분짓기
살까봐
두었을까
싸움의
현실이랑
이혼한지
필요하겠니
정리해보세요
이성이랑
연애인
되돌리며
한편으로
상황인지
언제언제
정
달라고
먹었더니
영원한
무기력증
먹여주나요
왜제번호를안지워을까
썸말고
받아드리질
도구죠
마음에서도
외롭겠지만
접으라고
대신
명상을
놀이터에서
줘야할지
영어
정도에
평이
행복했던
띰띰해요
괜찮은거같은데
안받아봤어
옥상
느껴졌는데
시작했어
달라질까
남에게
강림했나봅니다
형을
대리님이
외제차
잊기위해
남지
모두가
힘내라고
지내길
못하겠네요
멋있네요
무리하지
헤어지면서
이혼
살랑살랑
헤어지면
보고싶다는
팔뚝살
매력없어
니멋대로
스킨십이
표현하면
오해하는
일년간의
무뎌져갈거예요
쌓이기
쎈
머리스타일
여드름
말했으면
식히러
꼬셔
걷자고
오래걸리는
생각해보세요
해바라기가
챘을까
남죠
뻔히
문자까지
없겠어
일상은
아프답니다
아프지
일전에
친구로
웃음
커피마셔
나간대
변하면
자체만으로
자격증일
꼼꼼한데
그만하세요
무릎
바라는
결정이었겠지만
풀고
이름이나
생각났을
벌떡
증명하는
방학인데
그에
오해로
어이가
폭풍
로그인
as
불러준
빌어줘
다독여주세요
말할까
연락하곤
낙담하지
여기까지
짧게
이끌리는대로
심리상담
너무화가나네
이제부터
한달만에
진도가
해결되길
거기까지일
경우도
헤어진것인가
욜로의
나눠보는게
달라진
그럴까
있대
기가
꿨는지
후각이
목적은
끊겼어
걸어
말자
좋아해주는
들죠
지쳐가
안정적인
궁금하니까
고통의
썸에서
9년이
뒤에는
많았으면
됐어
올려봐보세요
동원했지만
깨졌는지
만나요
중요한건
하시다니
사람이군요
지우지못한
내릴
같아서
효과적일까
나가세요
허상일
조금더
묘해
메뉴
순간이면서
충전도
갔는지
커졌을
자식방에
폰
성형할까
제가너무집착했어
많았겠네요
현재의
궁금
보라고
단발
진담을
말았네
보면
바라보다
커피를
없구나
세어
추억만
기억해주는
육체적으로
비행기표가
주식
9일
짝사랑하다고
시린
스쿼트
직구
선택하셔야
곳이니까요
싸움이라고
잘살고있니
배송
합니다
못나는데
있었나봅니다
진급에서
입냄새
배우자는
일상
짝녀에게
희망이
지나가다
됐나
착각이
끌지
넘겨보세요
선물이네요
돌아오지는
극복하거나
그런다면
받네
오랜연애로
싫대
날이
태닝할까
아껴야할까
계절이죠
본다면
보다
돌아오는길
다른공간
좋으련만
돌아오지
이런게
중요해서
안타깝지만
때예요
국경은
먹어야지
마스크팩
월급을
다칠
그런
오싹한
타다가
넣을
일부로
소심한
가본
같은데도
만나자
잘해줬더니
일일
피하고
중인가봐요
농사
잘하고
바꿀
타냐고
깔끔히
배불러
공황장애
놓으려구
못자고
전화받으니
못하겠지
데이네
바뀌는
안녕하세
끓여서
행동하는
이야기하고싶다
감정은
느꼈을때
없애고
먹는데
엉망이지
착가인가요
청해보세요
내려놓으면
두달
카드가
두달만에
마음을
예쁘게
넣어보세요
차별
그러지
읽고
솔탈함
지루해
먹을까
밟힐
열었나봐요
신청해보세요
미련스럽다
잘못이라면
글자라도
겪은
칭찬해줄게요
깨닫고는
선거
소통이
또다시
쓰지마
멈추겠어
연락했나봐
짝사랑인가
꼬면
않는데
내버려
예쁜데
마추쳐
끝내보세요
부딪혀
힘들다
좋아했지만
첫사랑도
썸타기
현실은
맞았으면
만나달라고
힘내줘
상대방에
잡혔어
하루가
믿는
보았습니다
길어요
어른
앞에선
거라면
그것이
아빠처럼
영화나
못된
사춘기인가봅니다
들이대
왜이런거죠
사랑하니까
병원
다가
연습
칭찬
1시
인정하는
신중할
중독에서
그런데
훈훈해
나보다
먹여주나
쌓인
오늘밤
잠수라니
같이해보세요
한사람어게추억이된다는것
주세요
나게
일이라는
코스를
운동하다
올립니다
3개월째입니다
외부
짝사랑중이야
난다
얻는게
뺏길거같아
변하네
배우면
숨막힌다
눈썹이
데이인데
사진이
너덜너덜
것도
목
싶어엉엉
내치고
집착이겠죠
외출하는
느껴보는게
골프
받았던
만나봤으면
부분입니다
생각이
가까우면
반하는게
생각만
가을이
힘내세요
들렀어
의외야
이것저것
사도
헷갈린다고
후회인지
개강룩
3개월만에
예정
보일러를
때매
담을
입으로
좋아한대
촬영은
안도와주네
없다면
건강이
자유지만
중독인가
되고
찍었어
하루동안
썸남도
알아채나요
벗어나는
gogo
질타하면
지금처럼
떠나고
별로겠죠
생각
잊지못하고
게임카톡보내는거
슬픈게
뚝
되어요
감정적으로
티내려는
떠났데
타는
기대한
만나세요
후련하겠어요
미련없이
넘었지만
실수한건가
상태로
소식에는
생각했으니까요
당신이요
제급기
후련하달까
술집에서
안에
일밖에
SNS에
살랑대는
이제
봤네
우울해서
지긋지긋한
지워보세요
병무청
베였어
화풀이
당연한줄
것이에요-울라프
거랑
간에
여자든
나는
데리러
조언이
안전이
부담되겠지
남자분들
좋으니가요
전문가를
맞은
덤덤해
듣다가
아침밥
못하니
올릴까
앞에서
멀리서
못해
바뀐
났어요
질거
친한사이가
물어
욕망이지
3년반
높여보세요
될거예요
감성적이게
차인
문제점이
잡겠다는
바쁘다고만
기우제를
오늘이가는게
기다려봐요
빌게요
현명한
병원가세요
편지도
지나야
쌩얼인데
지나갔으면
고시원
감정기복
재테크
답하기
느낌을
패턴을
혼인신고하니까
놀려먹기
생김
시간이겠네요
손맛이
천국이니
않았길
두꺼워
중국어
모양일까
안된다고
적금
중2병인거
밀당
뚫는게
누굴까
스타벅스
연인의
티냄
아파트에서
참아야겠죠
표현하되
찾아보는
돈만
동거하는데
고백하는거
이따
근육
힘들만해요
밝혀보세요
데이트비용이
싶은가봐요
빼야되는데
추천해들요
사랑니
집착같은데
담은
로맨스는
돼버렸어
베프랑
더위
생활이
데이트의
하셨나봐요
미쳤다
버려보세요
대박
작별
같은거
핸드폰없이
몫이에요
그녀를
붙들어도
결정이길
마음인
딱
별
남자애랑
이상형에
잘못
보고싶고
창피해
가늘고
맴찢
필요할
울지말고
모르죠
차이입니다
만들고
흑역사도
하니까요
차단해야만
취미
지금처럼만
다니는
공허하네
기복이
매세요
없을까
버리겠어
맞는지
대출
방학이예요
2년간의
상태가
질려하면
엮여
사라짐
이뤄가길
없거든
찾아야
낮춰
시간이지요
보내버렸네
않네요
연애했더니
곱씹어도
말씀입니다
식단조절도
맞는거
방문해보세요
씻지를
사랑일까
놀러가지
않은데
시도해봐도
죽으란
오려고
대단해
외출하면
어쩌지
힘든만큼
수수한데
늦잠
비결
차갑게
걱정이
자신하고
특히나
못하겠어
짝사랑하는
갑작스러워서
사람한테도
말아보세요
헤어졌는지
상사는
그립고
지내자고
무색하게도
넓으신가봐요
날짜를
뭐임
멍하고
이상해
하겠어
여의치
대해
등교할때
지켜만
학폭
늦거나
지울수
실례일
정상인가요
취미라는데
그렸으면
행복의
짜장면은
받아들일
계절
오래
열어
드리고
모습도
잘생긴건
결혼생활에
보여
뒤돌아봐도
있었나봐요
열받아서
남자는
많은가봅니다
식사한다면
해결해보세요
아들
예랑이가
이별4주년
친해질
운전하는거
고생이
달게
누구냐
있구나
솔직했으면
연락하라고
이상하다
전화오면
이해못함
무한반복
수없이
맞을거예요
시기라고
행복하다는
소극적으로
멍청하네
하더라고요
문콕한듯
쌍커풀
되어가길
하길
연
어이없어
유통기한이
억제하는
모으시는거예요
간절함이
수족냉증이야
슬퍼
우리가
다쏟아내려합니다
고치면서
엮여있는거예요
환상이
솔직한
나아졌다면
겁이나
필
결심을
해먹고
좋아하게하지
우리모두
전기장판으로
빙빙
아침이에요
단단히
끝난
멀쩡했는데
긴장이
연락이었길
외식
하는거같아
4년4개월간의사랑이끝났네
즐겁겠어요
헤어졌지만
옷은
탓인지
업습니다
원상복구는
모여
연인도
감사합니다
방심했어
엊갈림
바쁠지도
들어가요
아련하기도
어찌하면
면세점에서
표시하고
알아봤는데
시려
밥심으로
살지
사랑했던
할줄이야
잊어보려
많았기에
일기쓰기
성큼
깔끔해질
얼떨떨할
계속해도
상상했던
친구보다
일하시나봐요
장난스러운
고장났나봐
몸무게하고
의심이
영원했으면
역할을
사랑한
크시겠네요
만해요
헤아릴
늙어간다
싸울까
백일이야
싫은걸까
자유로워질까요
필요할지도
여자친구와
잘되는
적응해야겠네요
용기내세요
인정할
영역에
얼겠다
시작됐어
날거예요
중이시군요
아니였다면
미워해도
치맥먹으면서
바라지도
삭제했을까
과식하지
짧진
막혔어
연락해버렸네
쓰면서
어떻대
하면
일이었으지도
그랬을거예요
있지만
쓰는지
정상일까
심쿵하게
탈이네요
문자로
가버리면
숏컷
종지부
여자의
알았다
비슷한
북극같아
버스에서
학기에는
필요해요
귀
달달한
그리워해야
노밸상을
노는
섬세하지
살았던
지나지
사랑스럽게
사람은
쓰네
일어나도
잊는다는거
너무나
구두로
반지
있었겠어요
새폰
읽다가
흘러가는
막지는
받아들이는
행복해지기
저마다의
천사같은
6개월이네
않으면서
시작하니
건조기
길어서
고치고
허리
나쁜거예요
전화
기원할게요
궁금하다고
공무원이
무뎌지지
답이야
걸게
기억해보세요
버릴
생각인걸까
예능도
대화하는
이루는
상처받지
김치볶음밥이나
싫어해
알게되면
깊어져
도와줄
궁금했을
요긴하긴
오냐
분들을
찌뿌둥해
해야하는
궁금할
휴유증
인지시켜주세요
싸봐야지
해줄까
반대로
이건무슨의미죠
챙기기
미워하는
속상했겠어요
추억하는
시작하면
추억해
졸린데
이유로
공연
벤츠
깎고
유행이래
지르는
잊혀져가는
물질적인
궁금해져
빠진
허전함이
몸에는
상대를
배고프지
썸남이든
잊혀지나
봄방학했어
수준이에요
행복하죠
우습네
추천해줘
사과해야죠
떨어진
멀어진다는데
안되나봐요
추천해드려요
덜어보세요
알콩달콩
사랑할수록
도자기의
문화차이가
잠깐씩
두근두근하죠
저주할거야
사랑하면서
잘되니까
때인가
흘렀습니다
지내는
이기니
느껴진다면
자세요
지방
성장통이
심경
아니야
이해해주세요
찾은게
안마시면
우리반
직장이
소용이
보드
사이에
부러우면
들때까지
술먹고
고생했어요
5개월쯤
한번씩
접어두세요
기다렸나봐요
추억의
갖고
괜찮아질지
올라왔어
보듬어주다가
되기가
모아서
상처주는
운동하는
멈추거나
눈길
걸음
들으면
충분할
재회를
받기만
동기는
여자애를
인정받는
연애라는게
차였어
발전적인
좋지도
컸을거라
권태기가
댓글주고
건너건너
방법이기도
공시생이면
보고싶다
고통스럽네
편해도
7년사귄
버스정류장에서
흐르나봐요
어디로
짜지
행복해지시길
동문서답을
연애하는
묻지
상대가
일주일이네
우선
후회해도
변했으면
키우고
이별후폭풍
힘드네조언좀
수업
털어도
원점으로
없애는
성장할
비워
시험을
걸린
1000일
힘든네
보게됨
별로지
갑작스럽죠
보냈어
입맛없어
노래만
괜찮네
온
찢어지네
돌아섰어
모르니까
거절했지만
사랑했나봐요
거겠지
태연한
연애다운
세탁기
많죠
당사자만
찾은
견디지
값이죠
됐습니다
저라도
못난놈
25일째
칼로
여러가지
폭식증
직접적이든
노려
폰케이스
왜일까요
행복하면
동생으로
수긍할
빠져나오세요
여자로
계절이기도
실수했나봅니다
종교가
발렌타이
운동해도
간사하죠
주실거예요
만났는데
손톱이나
여자이런남자안대용
부모
가져가면
치마랑
핸드폰이
긴장하지
맛있는
전세
순기능
지쳐가는
싸겠지
좋을거같아요
후면
유지하지
괜찮냐고
뭐하면
깼는데
추운가요
바나나가
전화할
주식이
확실히
한번쯤은
사람이다
안경테가
기다려줬으면
결혼은
울다지쳐
안들어간다고
이겨내고
짧으면
죽지
열날거
기를까
상하면
사겨보세요
나와요
데는
변화가
말들
알수가
도와줘
괴롭히는
도네요
후회할
최신
눈물은
전화하기
누락된걸까
작게
용기입니다
따기
용서하고
편
생각나서
남아서
애교
연락해도될까
마음에
지킬
젖어드나봐요
표현해보는
공항
일어났네
선톡
위안
못참고
배우는게
눕지
느껴질때
난처한
안했을거야
걔
새해
쌓여가
따로놉니다
밤에는
좋았을
계약하는
심하겠네요
어렵겠어요
어른이
일기예보
나누고
후회되겠지만
않겠어요
하나인데
남사친이
도전해보세요
트는
맞춰주는
시기네요
따라가겠지
의외인
이혼이네
갔네
지쳐서
이혼만은
영화를
1년전
좋아하다니
부분을
왠수지
뭐하냐는데
되겠죠
안해서
인지시켜야죠
싫어할
노트북
비싸요
깎아야지
깨끗이
몰랐지요
물이
아프니
타기
약해졌나봐
친구들과
흔적찾기
의욕이
지나갈지도
추우니
도와주는게
서운해
가고
의지하지
작용일
주지
받아줄꺼야
지껄이는
잊어버리나
얻으려면
보고싶은데
먹었어
보여줄까
익숙해
힘들지도
실수를
아픔에서
마주쳤는데
바꿔볼까
벚꽃이
내려주세요
긴장
은근슬쩍
다녀오는
날카로워진다
미세먼지
로맨스야
어리석었습니다
변화의
남편이
결정이죠
이별이지만
향기로
잊기
지워버리는
한명뿐이겠지
힙듭니다
상자를
우정이
쥐꼬리
진도는
만나고왔습니다
사랑없이
수능시험에서
하루를
밥이나
했내
홈닥터군요
꺼내는게
어머
시켜
없다는
잊어야하는
쓰담쓰담해보세요
조바심
결심한
건들이지마세요
절친
하는걸까
바꿨어요
단맛도
진전이
선물받았어
인상해
잊지마
화해
재회와
다녀보세요
씁쓸했겠어요
사실일지도
이번달
고민한
바라보고
후벼파
약은애였어
봤네요
있거나
시기를
재미있기는
보니
잡지
물어볼
선물해
게임도
어렵겠지만
경제적으로
끝나면
미울
됐내
게임하고
멋있는거
몸값을
것일지도
집에도
날이네요
끝내는건
소나기
없었나봐요
늦어
사람들이군요
내일로
복잡해질
둔
건강검진
청소를
나온거
괜찮을
뜁니다
못했군요
짝사랑일
외롭고
짜증날
들었어요
친구로서와
그래도
좋을지도
귀에
연말이라
정리되길
1년반
있었으면
읽자고
늦는데
짝사랑으로
예식장은
샤워하는데
손해야
진출해볼까
까매졌어
알지
끈이었어
답답한데
젊게
기대하게
이해할수가
안되나
미루는데
맞을까요
동창회
뜻인지
갈렸나봐요
5년째
알아야
뿐이니까요
그럴게요
살아가면서
위험하겠지
집콕
통보하는
떄
길진
한약은
권태기는
카톡하는
흘렸어
막말은
괜찮아도
구분이
계속되는
사람이었어
사랑해
신혼인데
방금다녀와서
수
들으면서
낀
한다
지내봅시다
먹히더라구
잠수
두푼
복잡한
카톡이
만들기
최악
못잊는거야
이기적인
학생
좋은글이
결정을
거기까지였다고
별로인가
택시
전남친하고
필요했을거라
봐달라는
다짐했는데
꺼면서
없다고
기준은
떼우는
나으려나
물어보는
그렇나요
능력이
나니까
하나입니다
빨리
머리속에서
30이네
오랫동안
같으면
철벽치는
준비할게요
받을까봐
아직은
쎄
버텨봅시다
대답해
아래
만나자면
가게부를
멀지
지금일까
전남친이
겨울이라
짝사랑이
핸드폰은
언제
많아지네
다가갈
배신당했어
느낌적
잊기가
화나면
전화해도
나을가
물어보시나요
주말이네요
그리고
못하면
한강
맞았어
살아라
출근하네
베기라더니
기억할까
갔던
배워도
친구한테
했겠어요
먹어야
빨랑
텔레비전
갱신해가는
집을
걱정은
무리일까요
거짓말이겠지요
잘못했다고
전여친
모아야할
분야를
붙잡으면
선택이었을
자기가
마디
약
행복해하는
정리하는게
들어올까
초초해
내전부를다가져간그여자
그리워할
좋았어
끝인거
지루함에
인정하세요
심어준
괴롭게
꾸는데
망상을
뭔데
든든하게
약속잡고
맘이죠
인것
어쩌죠
잊지말자
대인배시군요
전환해보세요
않나요
문을
바쁜가봐요
실내
지칩니다
사회에서
들음
남자맘이
성덕이
하객이
무섭네
같애
오디션
퇴근시간만
몇달도
줄
저의
주워담을
만납니다
친해
안되네
연락해봤네
연애하보고
못했던
1은
변해가네
노래
참견쟁이
재택근무
중요하겠지만
짝사랑하면
녀석
불편하겠어요
성숙해진
뚫어보아요
때려주세요
했었는데
확실하진
곁은
싸운
결혼식이야
쟁취하세요
먹은거
힘들겠지
모른척하나
지는것
명과
잊겠어
재활용도
말보다는
않다고
마실래
불쑥불쑥
가벼워졌다고
자다
불공평한거
대답이
천재야
예뻐질
끊어버리세요
두려운게
베란다에
윤종신
전애인
주물주물
이용만
끝인가
했나
싸서
멀어지면
부럽네
진짜헤어졌네
워커홀릭이야
착각하지
법이에요
동기가
졸업식에
직장운
공휴일에
빨래
좋대요
안들어오네
달려있어요
인생도
하죠
선물해주면서
과거
소개팅은
예뻐졌어
미세먼지가
연애와
상처도
해주던
잠수탄
동거해도
디딜
초코렛이나
시작인
선물해주세요
사이코가
선톡오게
매몰차게
행동인데요
돼요
입냄새가
좋으시겠어요
사고쳤내
아이
관심을
지쳐도
케빈과
귀찬하
주택
의심되는데
다른사람에게
소개팅하고
안좋아하는
기다렸는데
존중해주세요
존재해주었다는
이별통보를
어언
놀러가고
싸움중에서
싫어져요
세상의
비왔으면
바쁘네요
미치네
사랑해달래
남자친구가
마주보고
대화의
싶네
낫고
너만
살찐
되버렸어
침묵하세요
식혀지지
남았다면
미친놈
노잼
인턴이라도
내렸나봐요
부담스러울까
행복을
연애였는데
위대한듯
달리세요
추운
드물지만
공개적으로
피어싱
잔인하네
미련한
썼어
울렸으면
부부라면
곳을
추억들이
두렵네
반장이라서
휘둘려선
길다고
괜찮더라도
두근거림을
마시려고
가늠해보세요
프사
마주치는
이라도
문제되지
영통
좋음
다이렉트로
불편한
줘도
고백해야
지끈거려
않나봐요
이별지옥인가봐요
뭐하나
잊어가요
있으면
편하대
차는
받나요
줄도
슬퍼도
말해서
행복한
일
말해보세요
과정이죠
30분
체육대회한데
기울이는
취하기
시어머니될
생겨요
사유가
나오려고
정리하니
뒤에서
중국으로
목욕탕
일들이요
한계에
걷지
갑작스런이별
소식이
크셨나요
행동들이
이야기해주세요
연락해보는게
무덤덤해지기도
주량은
않으니까요
있자고
그런거
놀죠
술마시면
필요한가봐요
허전한가봐요
나이먹으니까
이번주
태그해도
성격이랑
상처에는
욕을
보내주는
감정이안나오네
세포
썼다가
생각하셔야죠
조언
회사가는
떠나볼까
동거
떨어짐
글
해는
기회도
정신차려야
클리닉에
잡아보세요
1박
삭제할
어울릴까
땡
복합적으로
선물해주고싶은데
생각할수록
사귀셨네요
주말이라
언제가지
당황해서
네
행동은
시간이죠
떠올라
끝이겠죠
선톡하는데
좋아해
지나가고
심어진
나아질거야
스트레칭
커피숍
감출길이
자기개발을
차였는데생각나네
오해를
받아들이지
말해야겠다
시간이니
기다려주세요
자신이
6살
벗어나세요
과식은
되려
회사를
떨리겠어요
다른일에
무방비상태
잘못한게
문자보냈어
위축된
놔주는
힘들거야
초대해
졸라
찍어주세요
여행도
이불킥
이상할
눈물로
결혼이라는
행운을
하고싶은데
참겠어
공감할
확실하다면
주량
먼저니까요
나이에
같네
지켜보는게
터질거
헤어졌는데만나자는건
것같아
내길인가
대놓고
사랑하지
연애를
맞는건지
커피향
듭니다
확실하지
안합니다
우연인지
열흘
이런건가
하긴
궁금해
누구게
우울터짐
부족해
쓴다
왜그런건가
어찌아시나
첫사랑이렇게
소개시켜
남아있어서
베트남어
아직도
지금이
불안해하지
헤어진사람에게
편치
못했어
새출발하세요
축하해줘요
기다렸어
일기
마음같네
매번
못했으니
데이트였길
오늘은
일어나세요
시기에요
걸지도
많은데
몸은
대리효도
터질
좋지
고기
하고있어
읽씹
걸릴거
해결해줄
직구로
싫더라고요
문제일
까먹겠죠
소유하는
술마셔
자취방
도진것
별이에요
키스했는데
당연해요
없거나
맛있다
가려워
키우는
친다
기대는
쉬시길
힘들었을텐데
감사해요
상상이겠네요
스타일이네요
유행
그뿐
배고프면
기프트콘
을
사는데요
드레스룸
만나고싶다
카공하자고
아니긴
박도
걱정
시간에
참는
좋아하면서도
남겠죠
비정상이라
기억해줄
안할거다
꽃다발
밟는
연락해보세요
끓여
뛰어야
완전하게
들킨
별들에게
에어
흔들림
저
미지근한
풀리곤
폰을
먹으래
미끄러질뻔했어
이상한나의취미이별을세는것
없겠네
달려있겠죠
뒤에서만
짜증나기도
공부한건가
취미생활
상사가
도저히
좋으시네요
드려보세요
유효기간이
이해할
소개해보세요
훔쳐보는
여행간다
일을하다가도
내리락
갈지
끝나요
몇시간
지각하네
여자애의
모레
끝난거지
읽씹은
정신과에서
피부
질린다네
두려워
채워지지
어이없고
챙겨주는
해로우니
싸우셨나봐요
식을까
것이니
관심갈
향한
부담이
변기
블랙박스로
있었기
해줘서
한참
먹냐
전까지는
AB형
새여친
계속
고맙다고
차이면
남겨요
시간이네요
생각나긴나
잠이쏟아져
전화가
맞추려고
맛집
대해줘서
원망하고
사로잡는
그만
부자님
되시겠어요
없나보네요
전하면서
짬뽕이
몇시쯤에
설레고
한결
저기압에는
여는
허리가
연애해서
대잔치함
필요
부모님과
애인데
쉬다
초심으로
질
헤어진게
진중한
회사
할수록
순간의
12시
필수인가
믿는데
알았다면
거였겠지
몸쓸
말이에요
마주쳐보세요
다음부터는
나름의
답변
봐주니까
여행가고
끝났는데
부추기면
별로인
감추는
간간히
보고만
일요일이
여차진구가
베터리
나오겠네요
제안했을
6개월간의
저주스럽다
어느날
깨
누락됐나봐
가자
아깝다
따라온다
벗었는데
땀나네
스테이크
재밌는게
데려다주려나봐요
픽서를
3개월째
할말이
찾으려고
자격지심이예요
있을까요
욕했어
분통
했죠
말씀해주세요
득템
다툼이었으면
세우지
증명자료를
지워질
힘들어보이네
집착하지마세요
안좋아
통보로
효율적으로
성이
아파서야
휴식에
엮이는
언제가는
손목
서적을
세상에
접는게
흘러
뜬금
외로우니까
생각나니까요
일인줄
들어야
2주전에
궁금하네요
수도
와있습니다
하하
생일을
단
싫다고
꿈같은
헤어지신분
수순이죠
휴유증을
골인하는게
끝났어요
평소에
7일차
좋아해요
예의일
없네ㅠㅠ
그렇다면
더할
한계인
적을할
거라는
그것만
나쁜
나올라
완벽해지고
아따
당신은
나와
잊게
방법도
훅하고
괴로워요
솔직하고
단계입니다
헤어지자네요
한달하고
나약한
노력하는
마시니
이사
거는
그리워하는
움직임이
소모가
비밀
바닷가
아닐까요
기도해봐도
적응하면
사귀면서
지하철만
말해야겠지
스킨십하고싶어
손이
마음은
화합했나봐요
말해줬으면
사랑할까
합격
카톡에서
꿈에서도
한이라고
3개월
이별에도
속상할거라
깊은
당황스러울
연애에요
둘을
가봤는데
끝에
흔들리죠
단념하게된
들어갔는지
시간이갈수록
주는데
생각나고
남자애가
문제네
싸세요
분명한
생활용품이
잘생긴
아닌가요
정확하겠죠
축제를
연애할때
모르겠지
하우스웨딩이
당신만이
결정이에요
해결해주지는
공부해야지
남보다
연습해봅시다
편이라고는
그러다
어렵죠
개째
나약하게
외로움
외로워서
넘고
편린일
어색할까
가기도
앉네
오는구나
섬유탈취제
재다보면
진담하는
바꿨어
이런거겠죠
잘못된걸까
오늘을
기대보는
때를
어렵구만
신용카드
내려
말래
고백해보세요
불가능할
좋습니다
리드해보세요
싶어진다
이별후에도
따라서
날에는
바뀌게
본지가
힘들었거나
베이고
좋겠는
거예요
위로해줄게요
정의가
신기하대
부부가
아침이
헤어졌네
게
아니니
메이크업
동일시하지
상종하지마세요
병이죠
일년이
사랑
잡는다면
견디는
존재예요
삶이
줄여주거나
못잊을땐잊고싶고잊혀지려하니잊기싫은것
보고싶습니다
데이트가
많아서
조건이
휴학할까
맞춤법을
와보내
기분을
싶을정도로
과제나
때문일까요
7개월
가봐
누워
황당해
입사
숨막혀
질투를
한번만
날이었나봅니다
살게
노력한
없어도
주저
알바해보세요
쉴만
궁금해하지마세요
잘해왔어요
나를
나한테만
탔는데
증거도
관계를
결국
나아졌긴
나쁜놈인가
땅
번호
데에
외출하세요
싫었나봅니다
되지요
사귀면서도
같나요
살쪄도
생각하기로
어른인척
남아있나봐요
졸업해
미용실에서
하네
썸타는거
수수한
내려놓으면서
레시피대로
미친게
엇갈리지
있는
무뎌져가나봐
원치
보셨나
버티질
현금이
아픈만큼
되지
잊은
재택근무가
한데
마실까
4개월이
했었네
모른
말하고
갠톡하는
전과
판단력을
불러야
느껴질
엉망진창이야
걸어도
잘못잡니다
숨은
견뎌내고
다쳤는데
믿으세요
단짠으로
주면
현관문을
운동하게
헷갈리기도
평생이
취미와
응
에너지를
잊어야해요
원망스럽습니다
좌절하지마세요
매년
이유
지나쳤어
뒹굴거리고
똑같지
건물주가
내남자
여자사람
타는거야
주변의
않도록
남겠네요
일주일이
짱좋아
입니다
변화를
타일러보세요
않겠지만
같이도
준비할
성장하게하죠
눈치가
영화
얘기했어
벌어요
않겠다고
뭐하냐
있어서
부서진
들었는데
중의
생활하다
안아서
심심아
비워보세요
작아보여
양면과
나오는게
개념만
애틋했던
그런거래
이해해보세요
늪에서
떠냐야만
사귀고
말시킬게
사랑받고싶어
대쉬해도
오래만나지
남기기
잔소리해
카톡하는데
증상이예요
다말해
비하하지는
돌아온
이별로부터
잊혀진걸까
따질만하면
어의
생겼을지도
웬수네요
공휴일에는
곤두세우지
닥쳐올
그대로의
이틀
심난한
일인가봐요
가능하면
붙잡는건
애매하네요
만나보시면
알아버렸어
일하면서
그쪽은
보기는
믿고
고백해도
쉬어가도
언젠가
겉모습이
피시방데이트도하고싶은데
잤어
바인지
잘보내세용
모음
자장면이요
아프죠
은근히
만날수
잡념을
사귀다
않고
신경이
키워보면
비싼게
설움
관리해야지
하루일
있는걸까
과식보다
10월의
바지
드론
그자리인거
식었을
가는거예요
돌아보세요
당하면
야구장
그말
욕심일
놓구
짧고
발전된
키는
일하는
좋아져
애정표현일
모르지요
드라이브
선택에
그럴때는
전화하지마요
추억이
솔로죠
헤어진지2주가지났네
놓아버려요
전여자친구
순간이었죠
부끄러워서
흔적
뒀으면
말했네요
하나하나
추억일
새로
뜸해
줄여줄
참견하는
좋아하시나봐요
때리기
세상에서
울적하겠어요
부자친구
데이트했는데
남자친구
지워지지
낚시를
전에
놓아줬어
AS센터에
사나워질
위장에
실수로
여자와
인도해줄
빵빵
고급이야
청소하기
만나고왔어
듣고싶어
바쁜일이
안되더라도
복잡하고
웃게
추천드려요
문제인가요
등을
남나봐요
바다가
변명이에요
씌였나봐요
진리예요
염색하는게
회사네요
지
멍하네
읽어보세요
비교돼
욕심쟁이네요
이러고
마스크
된듯
헛헛하겠어요
사회생활의
힘들지
재보는
일만
괜찮은
넘게
끄내보세요
적극적으로
일하든
깐깐해
잠시
알았지
안잊혀지네
소개받고
먹으면
차리세요
좋아하지마세요
봐봐요
춥고
냄새날
중이였어
다녀왔어
잡으려고
사랑스럽네요
더러워졌어
티나나봐요
롱디
기원
하얘졌어
거짓말일
되겠어
번은
부분도
참으면
쓰다보면
안나나봐요
서핑하러
산더미
바빠서
아플땐
자취해야할듯
상사병
본다
결혼했어
갑시다
물리적인
선명하죠
생활도
고민된다
오니까
아는
약점
명만
죽인다
부담스러워할까봐
가슴에
퉁퉁
벌주어야
크겠어요
보자고
흐르면
기름낀거
째네
많나
떠오르네ㅠㅠ
될
미치겠어
어이없네
깨졌어
힘내보세요
눈물의
끄는연애
장
끝인
열까지밖에
충격이
관계도
가짜
올랐네
명품
이성친구가
안되서
억울하다
놓아
부딪혔어
지나간
할인해서
지적
선물이에요
보내겠네요
보이네요
사랑에는
상상을
튀김기
아까워해
행복해
목돈
스노우보드
까아
비겁한
사랑했네
인맥이
내려두세요
충전할
우산빌려달라고
지켜야할
올라오는
불만족스러워
출발을
연애의
자극이
자존심마저
어장관리
2년째
그리운가
건지…
심난했겠어요
돌보세요
자괴감이
색을
변덕스러운것도
연애였던
썸
안타깝죠
일반화하기
이래도
모질게
드라마같은
썸임
준비되어야
속이는건
싱크대
단단해지는
낸다면
사서
시작하는
같죠
알고
아니었나요
다른걸
어렵겠지
나올거
그만큰
호감
선생님이나
정도인가
후회를
편이에요
헤헤
맛이
종아리
이렇게도
존중하는
1초가
받기죠
대리
고치겠어
않겠죠
귀찮아
그사람
달째인데
존재에요
미안하지만
아파라
호감형이
될거같네
손가락이
스몰웨딩
서툴어
놓고왔다
당당해지세요
내리는게
생각없이
배우는
모습이
잊혀
간접적이든
아침부터
전화왔어
친구로서
수능
반복될까
그대의
심란하네
전부인
서류에서부터
들어서
자리
다가왔네요
핑계예요
환승에
멀었어요
저에게
요청해보세요
도와줄게요
조급해하지
시간이었을거라
헤아리지
다닐까
멀었나
해낸
잡동사니들다
밀당이
할거
내면
연락하지
아니지만
무관심이
왔네ㅎㅎ
확
미워하지
얼떨떨하겠어요
데려다줘
흘려
기본인데요
지적받았어
맞출까
조용한
불꽃축제하네
재밌는
쓰다
단계인가봐요
다음
얼마전에
내보세요
최고이길
수건에서
안좋겠지
그에게
우습나
당신만
그런거예요
있고싶다는
대학에서
안오지
목숨까지
끝이라고
살려서
당신에게
귀여운가봐요
부담된다고
팔아서
못하더라도
답답하겠네요
쓰디쓰다
밤보다
득템했길
안좋지
혼남
3년하고도
예쁘면
후회할지도
했나봐
건강에도
데려달라고하면
볼링
외모는
화장이
설명해보세요
필망
견디기가
사랑이야기도
이중적인데
중인거
옮겨
아닌가
볼텐데
떠나간
싸늘해
잘해줘서요
출근이야
약속할게요
일주일
결혼이야기를
부담스럽나
봐봐
없는걸요
잊을수
간절하네
응원해
미운감정
지낼
인사
애들이
많겠지
감기네
나왔으면
제잘못으로인한이별
나오기도
있겠어요
하는거죠
맨날
만나줄까
상견례
중요해
실망했어요
먹먹할
내키는
진심어린
모공
잊지말고
시키는데로
4년
이제라도
그러자
손편지는
죽을거같죠사람은
모의평가다
이별이네
끝났다
안하는게
태도에요
사전뜻이
메일을
두근거리겠어요
차리는
갑니다
매달려서
칭찬할
고고
그렇기도
모르지
정리하기가
줬다면
버텨보세요
절약해서
학원을
타이밍입니다
맞다고
안해요
비슷해
발
얘기하지
미워한다
입장이
가기
진짜끝이보이네
맞팔
당신을
갇혀
스트레스성
보낼려구
싫어도
잘하는
편안해질
의미부여는
소문은
날씨가
불토
시작하기에
비가
그분이
겨울에
격려가
어찌됐던
커지는
날이예요
관심
염탐하지
딸거야
해봐
헛헛하시겠어요
휘리릭
고마워
차도
끝낸다면
분이시군요
증오는
주차장에
제안하는데
선물은
전화였나봐요
소식이었으면
후회스럽습니다
덤덤
사귀게
왔나봅니다
건조하네
년씩
부담스럽다면
파혼하는게
조명빨
씩씩해지기
마주쳤군요
크겠지요
먹을
참는방법
지겠지
알다니
나이들고
울적한
바보탱이
반대말
견뎌봐요
술한잔
자니
점프했네요
흐르네
지침
가봤어
비정상이
안날
이야기하세요
만들까
핑계
인연에
도와준대
사귀자고
미안
확정되기
나중에
이러는
치우고
복
위험하네요
정도가
알려
단체생활
마냥
넓어
여린
여자심리
거르세요
행복이
떨어뜨려서
3박4일
친구가나왓는데
격렬하게
기회가
맘같아
몸무게
동성
다섯시간이나
욕먹었어
한달반만에
낭만적인
그래야할
등등
누나가
바빠
행동하세요
싫어지는것
어려울까
다른남자들에게
확실하게
선물할까
생각해서
음식을
아쉽네요
결혼해야
해나가는
헤어지거나
약속을
수많은
좋지만은
좋아하다
같았나봐요
문제겠네요
가입해
운명인가
좋아한다는건
듬뿍
답답해
휴식도
알바만
섬유유연제
사랑하기에
그분과의
변덕이
속으로
변치마세요
자연스레
축하해주실
차단
먹자
터짐
별로라면
커지기
책을
해야할듯
짝사랑만이
누구에게요
지낸
걱정되네
멈춰버렸습니다
단점을
인사하러
뿌려보세요
행복했길
잡혀지질않으니
희생양이
그랬었지
중간중간
호의적이에요
하든
깜깜한데
소문
슬프네
감정소모가
어장을
최악이다
이성으로는
고시원에서
보니깐
추천해주세요
때문이에요
걱정하지마세요
전여친생일
사면
끝내기엔
부터
멈춰버려서
멍청하지
다름
힘들거라
평가원
닫고
취향
구멍이
것을
타나봐요
자체죠
다르지만
충분히
짝남이
기념일을
답답하겠어요
한순간
생일이야
되는지
뭔지
우리집
시작되고
실수
비혼주의래
가야하는데
흔들릴
넣어두세요
우정
판단하지
피자
가벼움이네요
묻노라
농활
일인자가
그녀한테
싫으면
남자를
주제
호랑이보다
알려면
감정도
봐
받아준게
다양하다고
분위기
사랑이에요
수순을
헤어져야하는
화가나서
인생에서
스킨십
충격먹었던게음
내려올
감당하기
지압이나
신경쓰이는
썸녀한테
대학원다니기
그립지만
벽
어려우니까
파혼이
전세비
지쳤나요
보래
3일
설명
짱인데
나온다는건
운동은
마셨는데
오세요
영화보러
들게
꿀꾸리
4번의
생각해보세
좋다면
올리고
괴로울만
마음이네ㅎ
샐러드만
잤네
45일만에
영화같은
터지겠네
허락을
저녁에
지친다
알았으면
제길
기대도
붙였어
마실라구
하직할뻔
섭섭하겠어요
유부남을
5월이
빠질까봐
남자애에게
맥주
식욕폭발
채
졸업식
만들어낸
모으고
리폼할거야
기억하길
안좋더라고요
근교로
무거워도
찾아가보세요
몇년째
아재인가
밀어보세요
힘내세
때보다
이별여행이라도
짝녀의
몰려오네
저음이
뉴스는
꿀
낳기
쉬세요
주름살
미루는
다가왔을지도
직업이면
4개월째
사정이
필요했던
하루로
화풀이했어
눈물
악몽을
적이에요
응원합니다
날씨에
상처받겠네요
걸리기전에
보여주는
수용할
쇼핑해보세요
두달전에
살았네
만들었니
환기할까
1개월뿐이안됐네
신상으로
본받으면서
뜨면
한순간이예요
어른들의
드시고
바나나
안보낼
이별중입니다
신청했는데
위로봇입니다
달렸나봐요
재회는
월급날을
정의
여행하고싶어
찼던
들면
낚시는
되는데
날까지
붙잡길래
그리웠나
짝남네
고집하고는
짝남이든
맛있는거
듀엣곡
거면서
인사하는
딴짓
없은
끄세요
한계야
어색해지면
발이
주저리
티나려나
신청해
정신과
부담돼
동생한테만
직장과
영화보재
지상
균형이
커피가
너무우울해
응원할게요
끝나
피하기만
힘드신
별이
기도할게요
안돌아오나봐
생각했는데
괴롭네
많아요
한사람의
신입이
답을
두번째
받아들인다는
저평가되어있는
연예의끝
양말에
딸기
혼자만
만드네요
시절로
덥다
창가를
결정했나봐요
미친사람처럼
되는날
쌓였던
절약하면
포기하지는
들어가보세요
뜻은
되겠는데
대체
보험처리
살아있음
햇갈리게
예비
있을것
안본지
이상하대
고민이나
되었을
약속한
선택이었을텐데
말겠지
어때
털까
때문이야
시각한데
똑똑해도
공부하나봅니다
네달째
이혼해야할까
바람나서
정리한
갚아
읽는다
잠만
잡는
길러볼까
자신에
고집
의미를
이제떠나려합니다
사랑인
미래의
구박하지는
괜찮아졌다고
언제고
노후가
중이에요
배우러
나을지도
만들어서
점심시간엔
작년오늘
피씨방
없는걸지도
재결합이
데
꿰메보세요
가능한
호칭
어디갔지
헤어졌으니
나에게만
게임을
보여드리고
고민이에요
그때도
놀러온대
친구들을
지켜야
기계사서
결과는
뗄
못해봤던
텅비고
상당히
수록
습관을
있어드릴게요
다잡는게
연애한지
화가나
순
자제하는게
상처줬어
표현할
평범하면서
편할까
갚느라
잊는동안
부담스럽지
만날
싸웠을
마무리하길
하기
붙여보세요
만날땐
어니냐
사니
좋아한다고
첨
약인가
혼자를
들어와
이별했고
텅빔
어떠하죠
반친구
디저트는
익숙함이
이들에게
남친
행동파시군요
미친
당사자도
존댓말
양치해요
썸이랑
재밌다
바닥이야
밀어두세요
불륜이
놓아줄
강습
일이네요
사진뿐이
클스마스에
오토바이
가수의
꽝이다
너가
씰룩씰룩
밀린
이성으로
후폭풍인가
상관없이
들으세요
보내실
쌓아가기
우린
뽑지말고
이기는
나을듯한
문제로
늦잠자고
대출껴서
살며시
둘이
소극적이야
동성이
무조건
오지게
빌리면
만들더라고요
식초
올려달래
기특하네요
맞췄어
공부해야겠지
깨고싶어
증상이에요
행동하나봐요
익숙한
안맞는다면
실험실
막차
존중합니다
간접흡연
반대야
순간을
생각나네요
텀이
화났었지만
공간이
좋아진
부족한
가꿔볼까
지워줄
해보면
시작과
샤워를
나가기
걱정을
너그러웠으면
아닌데
그저
스킨
낙엽
국물
틀린
사치인
다되가는
감정에는
가족한테
말씀해
참을
여리여리한
사랑스러워
비정규직
연애하다
이상적인
발을
배려해야했어
낭만적이네요
애한테
불만만
할래
떨어지다니
못자면
짠한건
꼬시지
살아보세요
말하려
피곤하겠어요
떠나보는
되었는데
크리스마스가
제도를
혼자도
그래요
휴지도
방법만
포기하거나
운명이
복잡했나봅니다
능동적으로
수상한
착각일
쳤어
꿰매드릴게요
10일차
다했다면
월급날이
인생이에요
슈퍼문이라더니
어울리는
포장마차
돌아가서
취해서
끊기는
능력치
말하는
오해하고
놀꺼
남긴다
전환됐어
진급할
만났을
걱정해도
청첩장을
씹어야겠다
수상해
강요하는
수학여행때
다른일로
구속해
다같이
놀까
내려놓을
연락하고싶다
질리는
지났어도
많은가
로망이네요
공허함을
서로에
연락하는
꿈을
졸려
보여줬어
날이네
매력있죠
어려워서
생기지
사귀세요
떡졌어
그러든지
매몰찬
위하는
애를
2달반이라는
부는
봤는데
결혼해도
괴롭혀
제조
노메이크업인데
어디든
때려
감기일
외모만
드는데
알아보지
제대로된
아픔만
학벌이
반갑고
구별해보세요
홧김에
맛있을
그리워지네
꽃도
나았을
감정과
물어볼까
세운
종교의
조급하고
챙겨주고
동호회에
보게
시켜달라고
우선순위에
나서
내키는대로요
생각나
뒤숭숭해
음료
쉽지가
키워보까
연휴
나가고
짠돌이라서
타다
이상형이랑
드라마는
나머지도
원망과
시간낭비인듯
먼들
애는
착용
헤어진지
은연
전세집
않겠네요
기도합니다
더한
자존감이
사귀지
배려하고
반복돼요
좋을텐데
무색하네요
여행가재
임신했어
다함
감기약
변명이
갔다왔는데
어려
나라도
잘
명품선물
관련된
실망을
애도
짝이랑
잠기는
폭력은
보는
이야기랑
치유해주세요
바르고
마음편지
찾아나서는
같대
만들까요
쓰셨나봐요
세시부터
배정이
마무리
아깝다는
슈퍼문이야
간장치킨
피곤할텐데
느껴지지
성향에
운명은
조깅하고
건들지
나타났을까요
집안일을
6년의시간과
비밀번호
한켠엔
무엇인지
텀블러
자다가
이미지가
정리해야할지도
농담처럼
켠에
힘드네ㅜ
신겨
사겨도
했으면ㅜㅜ
두려워도
지금보다는
지울게
찾기가
생각해주세요
헤어짐에도
헤어진지도
지금의
기대하면
있다면요
있어도
줬는데
눈에서
만의
마련인가봐요
생겼는지도
힘들것
온다고
흐려지곤
데려가고
뉴스가
방법을
뜻일까요
자겠지
가볼까
중에
받아요
보살인가봅니다
안됐었지만
것처럼
3년이
첫데이트
귀엽죠
오랫만에
자괴감
못받앗어
사랑했던걸
맞춰지네
기프트콘으로
빠를
설레나
물어보면
부담스러운지
현상입니다
구제불능에
떨려서
이번엔
그럼요
의지대로
거도
달째
아부쟁이가
이별이기도
심심
말다툼했어
이별하려다
한달짼데
감았는데
자요
하는지
잠
차단이
살기에는
지쳤겠어요
태어났어요
웁니다
빵꾸난
속은듯
관계에
어디가
있게
기다리게했어
끝나는
잘못한
겁이
애착이
외로울까
떠오르니까요
마법이
비극
비례할
어렸을때로
8일
재밌는거
티내고
쉬운가봐
전화왓네
팍팍
맙시다
아침에
순간
반복하지
한정식집에서
사춘기로부터의
다정한게
커져
보고프다
하다가
결정해야
자라
스트레스를
챙겨볼까
만족을
쓰던
신중해야
쉬려고
먹었나봐요
오셨어요
남을까
우리서로
정상이죠
인형뽑기
초면
다님
불공평해요
호구냐구
팔길래
지쳤을
몇일정도
눈사람
가지
쓰고
뭐든
생각하지마세요
차려야
2년째야
솔직함으로
풀어보세요
견디기
설쳤나봐요
안할생각입니다
잠수이별이라니
자세히
그럴수록
허무하다
포커페이스를
없어가지구
별의별
지우는
그후입니다
볼
극복방법
가까워지고
좋은가요
되지는
마지막문자
반짝반짝
잘해주지
보통은
쑤셔
휴양지
유흥업소
새로운
배불러서
보고싶어요
떠세요
피부가
눅눅해
언제부터
물
출근하자마자
알았나봐
되었는지
필요합니다
돌아오게
그럴수
올려줬으면
일이
사귄지는
농도
혼밥이라도
들더라
계탔어
시골에서
바보됐어
준비
찜질방가서
같다고
놀자
못하네
생리통
들이대보세요
말은
핫한
거기까지가
생각하셨어요
연락이왔습니다
연락해보고싶네
든적이
가슴속에
마주칠까
1년
붙잡은지
마음이길
심하네
이렇게
놀았는데
도전한
갑작스럽게
오해해도
향
못할
문질러
사
이가
그리움
팀플
우리의
아무런
외부적
방법없을까
받아줄까
미안합니다
무엇이
로비에서
몸도
쐬야겠다
편안히
기억인
쉴
표현하지
예매하세요
들켜서
되죠
대리가
산책했습니다
숙제가
가릴까
댄디한
그렇죠
스타일의
나쁜놈이네요
싸우면
성격이
부치지
전학
이틀째
모처럼만에
새벽에
설레게하네
에궁
하지않는게
시켜줬어
속시원해안녕
보란듯이
태연히
무색하다
운동하면
먹방
좋았을텐데
없는거같아
폭언하는
결국은
뭐길래
설치고
오개월째
모자라다고
환승당했다는
우는
해치지
똑똑한
끝내는
컸으면
인상깊을까
재밌겠지
나쁘셨나봐요
키우세요
아직인가
잘지내
이번주에
출퇴근을
건네주세요
하실
좋아해주는건
모처럼
험담을
치는게
어느새
만들지
기본이
3초가
시린가봐요
뒤엔
뱃살이
누구보다
헤어짐에는
공통
점이
헤아리는
젤
가망이
아니던데
아니라는
웃어주던
호텔에서
힘들군요
나온대
선물할
안고쳐져
가르쳐달라고
기억나면
아무거나
내게
너랑은
찾아봐요
정리하는데
아닙니다
끊기지
사람과
엄마는
편하게
애들
뭔가
선톡이
미워지네
커플부터
방향으로
이야기를
보았을까
커피는
제정신이
우울하고
괴로운건
비참하다
분위기에
자격은
일상속으로
톡보내버렸네
금기
주말에도
갖게
해줄래
말로만
끊기질
받냐
놓아달라는
생각하기
굽힐
겁난다
5달
특히
장난이네요
식욕폭발해서
인생
회사랑
살릴듯
비우세요
머물다
좋겠지요
데로
감미로워보여
고마워할
누구세요
벗으면
가야하게
느껴지는
여자랑
여자한테
아프겠어요
되요
그렇다
잊어버리는건
기대하는
적극적인
멍청한거지
연락하면서
밑바닥을
인공지능에
꾸준한게
무시해주세요
개기름
통해
사실일
무료
어떻게
아픈거였나
필요하겠어요
기름값
났네
아직
자야하는데
못잊는건가
칭찬이네요
즐겨야지
요가
신혼집
혼자ㅠㅠㅠ
폭식하는데
용기내볼까
운명적이네요
고르세요
썸인가
믿음을
행복하길
핸폰번호
흡입했더니
2개월
기다리는
집에만
빠르죠
재회후
남의
여친
동거를
잡담할
하셔야죠
무작정
못믿겠네
냉면
달력이
알았는
풀어요
해줬어
이끌어주는
불공평해
삼년
여자친구에
놓치지
기회를
연애상담해줬더니
죽을래
선택을
피곤했나봐요
인정해주세요
선택이라면
당사자만이
안나온데
한달반째
부딪히면
보게되는
샀는데
들도록
당신에게만
공황증
원하는것도
선택일거라
미칠거같네
전과하고
교양수업
불쌍한
합격을
들어올
사람일수록
연애
하루종일
소개팅
소화시켜야
습관이에요
볼게요
확신을
생각났어
내편이
견뎌보세요
자제해야
복전하고
자리도
땐
떠나야겠지
설레발인
차로
스트레스받아
사무칠때
짝남한테
미치겠다
남사친이랑
사람이네
놀다
동거헤어짐
월요일
만난지
전화하는건
유세부려
이별밖에
있더라고요
차이겠지요
못
뷔페
고백했던날
무슨마음일까
당연히
달아직도
왔다는데
도예요
똑같아
번복하게
답답한가봅니다
조울증인가봐
연상인데
차단이나
보내줘야
괜찮아질
호칭은
짝남이라
차는데
포기하지마세요
한껏
문콕당했어
들었나봐요
통보는
쏘주
현타
조심하세요
소리가
감고
의사를
특판
칼답하면
허하겠어요
힘든건
삼가세요
흐르죠
깔끔한게
아프겠네요
모르는
주절주절
변명
상처받아서
타인의
요청하면
길을
질척거리지마세요
아파하는
약속
있습니다
싫어졌어
놓는것도
싫지는
6년그리고남은
설렘과
친해지는
사랑한걸까
치킨
옆에서
늦잠잤어
알바하는
회복력이
냉면만한게
느낀게
끌어올려보세요
됬네
궁금한가요
싫어졌다가
불러봐
기간은
째인데
나감
키워야
여자라고
참지
연락하자는분들
신뢰이자
개인
무너진
쳐다봄
나타날
풀리네
봄이다
개야
내려놓았더니잊혀지려고는
내고
썸이야
웃는
해줄만한
동거중인데
슬프게
면도해야
통했나
부분이에요
솔직하지
자제하는
나갔네
잡기는
추억으로
답답할까
유부녀를
강해지세요
반딧불이
쪘어
이를까
없어서
막장으로
놈의
결혼하재
컴터가
연애였지만
습관처럼
잘할거라
새해다
증오스러워
녹여보세요
느껴지겠어요
안와
확인하고
힘들어하는데
들어올거예요
속시원하게
똑같은가봐요
듯이
채워줄게요
망상인건가
저편에
직감을
자신의
잊어볼
묘한
차별하는
예전에는
농구해야지
싶은
군인
브런치
준비하면
붙였던
위로해드리는
시간의
떠났습니다
한심하네
안해야
슬픔에
죽어요
오래해서
노력하는게
받기
안되는구나
내일도
치맥이지
걱정되지
렌즈
곱창
진정하셔요
잊혀지겠지
대수롭지
손해예요
눈물났어
에휴
그대
미련두지
아님을
우리들
즐거울
잡히네
다음엔
목소리는
거지
마세요
자신다울
만져
보는건
찔려
될거라
아이고
병장인데
않았을
상처겠지요
두명이라
기다려달라는데
연예인에
힘드네요
모텔
없으면
아니까
느낌
잘살아야
일어났나봐요
무덤덤해지길
그렇진
옷선물
첫여친이라
맞춰주고
화냈었지
사람이
이별입니다
보내줄게
졸게
맞을
일에도
사내
결혼하고싶어
맘처럼
변한게
때요
빌려줘
되는거야
배고파서
다녀올게
정신차리라고
산다
뒷감당은
아니었을지도
실로
드립니다
어려운
차단하는
좋으면서도
1년도
1주에
구질하게ㅜㅜ
언제되는지
부부밥상
척하는게
보이던
직장
의미없는거라고
10개월동안
대단하네요
반납
만나진
대기업은
일어나서
이별증후군
인사일
사람들은
운을
인내의
를
뚱뚱한데
외로움에
타이밍의
가자고
준비한만큼
늙어가는게
식이요법이랑
복나가나
통학
탈출구를
좋다했던거
차렸을
잠겼어
두근거리겠네요
나아지겠죠
사랑이라는건
개인적인
향하고
거기까지인
버려야지
매달리고
결혼적령기의
있던
끝일까
잡으려니
피하세요
때문일
회사로
나타나면
식습관이에요
법
동갑
재회가능성
모르겠어요
서점에
전환이
달라져
않았는지
물질이
연락하나
현실이지
해야겠죠
놓쳐서
말라고
자는게
학교에서
술마시러가는게
슬픔도
학회
꼴이라니
면접이
동기랑
앉고
윗몸일으키기
땅을
풀려
아웃풋이
상대에
헤어졌을때는
명도
이빨
지켜주세요
위로하며
결혼날짜
미녀를
찾아와
날이었으니까요
일이기도
중고서점에서
시간이었겠어요
라인
얼집
내도
패키지여행이
고생
느낌입니다
찾고
퇴근시간
한번
않는게
여느
끝냈습니다
궁금하지
부모님이나
비밀연애가
차트를
점심시간
싸우기도
스트레스야
봄이야
막히더라
행동을하죠
어릴땐
셀카만
든
단순하기도
생각하기는
몰라서
바쁜
한폭의
얼굴
왔다고
혼자이면서
바라보는
알아볼거예요
부은
유지해보세요
얼었나
스쳐
메시지
있는거네
8개월차
짝사랑녀라고
드라마나
얼마야
해결책
적당해요
피곤할
완벽한
최고라고
울어야지
3일째네
시간이란
마무리가
교보문고
이불
6개월후
줬으면
이해는
생활을
그대로인
전하고
흔해요
북받쳐올라
싸운대요
불타올라
춤만
공부할껄
계신
골반
충분해요
되었지만
들어가기가
여자야
힘들줄
찍음
첫사랑과
차곡차곡
파란
현실을
말해야죠
이것
메시지가
한달
버려야지요
사랑인가
아니라네
끊어야겠어
권리로
오늘로써
연락하지도
휨
새사람을
감당이
가는
ㅎㅎㅎ
극복하지
마음대로
떠난다는
의심가는
뒤척이다
여름이네요
심해지는듯
빈손으로
행동
못챔
힘들게
면접
치면서
생기길
잘했다고
들겠어요
들겠죠
되었네요
같은
괜찮으면
부담될까
번복되어도
죄송해
실수했어
독박
미드
해주기
막말을
필요할까
답장
필요가
시간을
첫이별
말해도
경제력도
맞춰보세요
트라우마
보려구
카풀해볼까
1달반정도
전환을
허전하시겠어요
한잔
들어봐요
내든
썸부터
띠동갑
친구라는게
뿐이지
우선순위로
산책하는
이래
관계는
찾아가고
여자만
연극
20일
원하는걸
말씀
예쁜걸로
좋네요
전해지길
물어보기
공부할
차인후
정리하나봐
약이라는데
잊는다는건
포기해야겠지
아침이에
내맘이
주기
핸드백
대부분
노답이네
이어지지
상대
두세요
개당황
낫다
반영되었나봐요
다시
밤입니다
많으려면
교회만
헤어지신
일이냐에
웹툰이
화가나네
가네
바보입니다
육아
시비걸게
말만하고
나이테죠
술취해서
보이는
관련돼서
취미생활하는데
수면
돌아섰던
썸이길
반년인데
사겨야죠
착각인걸까
지냈어
우산이
생각했나봐
느낌이었습니다
했는지
삼겹살에
전여친한테
아이공
잿빛으로
아니나
남자사진을
세달뒤
집중하거나요
판정
괴물이
중임
전역해서
올랐다는데
후우
애키우기
헤어질까봐
공허하다
단답이나
세달이
동아리에서
미용
업데이트가
사게
지나면
편의점
핸드폰을
밉다
내면의
나누세요
뿐이다
잠재력은
여자하자
친구인데
슬퍼지네요
말자고
일주일만에
여럿이서
하나요
풀려고
아직도잊지못했던거니
평소의
만났네
이야기할
요구가
두근두근해
사랑하는지
남음
알게
놓고
청결하게
출퇴근하기
행복하지만은
고쳐봐도
여자는
되었길
들리내요
우울해
모자
직장인이야
재회예요
미안하대
연인은
아메리카노
실력
점
우울한
외모나
인관관계
싶어요
믿어보려구
헬스장에서
노력한다고
쥐고
좋아해줘요
저축해서
호의를
헤어지세요
때마다
새학기
얽매여
못받겠죠
잊어야겠다고
뽀뽀하는
않았을텐데
긍정적이네요
ㅠ
술을
꾼
포근포근
예민하면
준비하세요
만남이었길
한방향인지
다가온것
법도
조각
놀아
어째서
판도라의
지나갔는데
걸리겠지만
불륜보다
물어봐서
남편이네요
시럽을
어필해야죠
시간동안
소개
기대
붙잡아도
유기견
같기는
만난다면
베인
터널
사셔야겠어요
짠하고
뿐이가봐요
책상
만날거야
꺼내고
남친이면
접어두는게
시간이었길
이해를
헛산듯
어제랑
향해
상황설명하라고
먹네
마주할
무덤덤한데
양말
지키는
공부
부모님께
ㅎㅎ
동감입니다
가라앉혀봐요
없었다면
9개월이
알아내서
말껄
태몽꾼거
허황된거
저장할까
잘된거라
편으로
손을
한번더
지쳤어
자취하는데
사라지지
어떤거
명치쪽이
맞게
효자인
길에서
결심이네요
만났든
분배를
반하지
따라와주지
방식을
부분이니
몸
찾아왔네
서비스센터
불안함
꽉
울었네
부모님들이
예약해보세요
휴우
못일어나겠어
그리울거라
각자의
춥다고
힘들어ㅠㅠ
소풍간다
준비해야지
공통점을
차가운
눈은
걸림돌이
정신없는
적극적이면
조명빨인가
의자를
돌아와요
먹구
머리랑
짝남
밀려오네
정도는
인연이
사람한테는
축하해주고
이불킥하게
못난
만났어
뻔하다
밖은
재미있는
고무신
맞음
예민한가봐요
꿩
화내
차든
보내주세요
마음이라면
준비는
와우
될지도
고쳐
웃어주세요
쌩얼도
탈모
자주듣는
짧다면
눈높이가
해주는
연락처
무기력한
기분전환에
다하세요
어렸을때
추스리지
애니
막했어
한걸까
졸음이
웃어봐요
왔으면
힘드신가봐요
열고
차리래
또
했을까
눈치
시작함
귀찮아서
이뤄지나봐
내자신
직후는
너야
비꽈
다녀볼까
티비에
반응이
다행이에요
생각나겠죠
남기
마시러
있지요
빠를수록
욕심의
성별이
부모님처럼
안될까
두려고
파급력이
관계에서
힘든거
연애하다보면
아니지
부담스러워해요
또라이가
떠난건지
그사람도
떠났다는게
걱정되겠어요
안들어와
속상할거예요
애프터
성향
집들이는
보여주지
틀어놓고
보람될까
넌
낭만이라고는
친구라고
맘속으로
고백합니다
수거해서
애정표현이라고
집착인걸까
길게
마실거
하던가요
답할
남자들에게
그러게요
싶나봐요
보이면
그립다고
오해하게
노는게
이해해
뒤집어지고
비행기표
사람치고
변덕스럽지요
힘든건지
빼빼로데이에
절제가
죽을
표시할까요
강요하는게
능력만
씨씨인데
잡기가
돌아서길
익숙함에
배려하지
들이댔나
당신이란
가면
지내는데
구걸하지
1년동거
훈훈하더라
후회되지
해주고
거꾸로
남는게
성급한
솔로인게
눈꺼풀이
오네ㅜㅜ
받는다는건
털어내세요
함께하고
6년의
막바지의
쓰는
추운날씨
우리에게
농구하다
보이세요
고마운
즐겨보는
봄인가봐
남은
모를
날보다
일주일째
바라봤을때
싫은
연속이에요
사람도
아는거
화해하지
헤어지려고
생긴거
없애주세요
정리하느라
선택입니다
내리네요
시원섭섭하지만
주
이루겠네요
치매가
씨익
편린이
귀찮게
훨씬
여자라네
말투를
간절한
익숙해지나봐요
필요한게
무뎌졌는데
부여하지
그지임
약이
생일인데
강가
힘들어요
프라이버시니까
자신에게
무능력하게
마음만은
챙겨줬는데
왜나만
소문이라니
다니고
말문이
단지
이야기하는
존경할
줘
3개월차
받았습니다
생각한대로
썰러
잘될
속지말고
잊기싫은데
연예인하고
하는건
행동을
그보다
메모하는
여기까지가
반복의
이어줬는데
선생님한테
일어난
어장인듯
표현하는게
인스타에서
샀어
되네요
사랑을
때로는
없었으면
철이
바보야
사랑이야
꿈에서까지
짝사랑이었네
못내는
대머리
아니었나봐요
카페를
많데요
관리해봐요
후회할까봐
예뻐서
본능적인
비
전화할까
만들었어요
미칠
위통이
투성이에요
구속되기
맨몸으로
타로
결혼하자고
사랑했어
500일을
단계니
싱숭생숭할
기획사니까
기대를
화장품이
괜찮아졌다가
소유가
사과해야
짝남이랑
파혼위기
친구인듯
다정했던
이빠이
계시겠네요
헤어짐도
예를들면
너무너무너무
개념이
싫을
실수했나
1년이면
회사에서도
서툴어요
부담갖지
텁텁하다
무리일까
연애상담해주던
거겠죠
갈등하고
동성애를
소심해
바꾸지
망고빙수
아플까
많을거예요
어리게
간
퇴근하고
쓸쓸하다
피하지
보내보세요
배우자가
흔들리지
출근을
만났다고
달라지지
관리해주세요
커피에
콜
중독인가봐
기다리지도
줄임말
나빴네
쓰레기통처럼
좋겠네요
히스테리
받았다
혼나는데
부르고
못했는가봐
알아요
넓은
덜할
즐기면서
라면봉지
느리겠죠
금물이에요
해주면
잘하세요
기다리면
순간에
학생만
헛헛할
꿈이었나요
미안함
가야할
가치조차
만나봐요
듯합니다
사랑만
단거
입대하는데
변신은
학원
죽음을
인식해보세요
전화하기엔
여자인데
거기까지였나봐요
점보다
헤어졌을때
좋아했는데도
기대세요
머
헤어져야하는게
연애에도
선물하는게
나한테
이러는걸까
반가워
않을까봐
재설계
절친인데
시간
맛있어요
여자들의
비정규직은
허락하는
병걸리겠어ㅠㅠ
깍고
시작이
봄은
8개월이란
다니거나
느끼게해준
보렴
타들어가겠네요
아이돌이랑
들었던
사람을
하시는데
찾아다니는
싶지
짝사랑인
시급하네요
경쾌한
마시기
좋아
여름에는
베란다도
이닦았는데
지친듯해
온거
표현해줬으면
어린거
맞는
변화이길
식는
작아지나봐요
왔어
노래가
있을테니까요
깨어난
처방전
헤어진건가이거
발표가
잔
좋아하겠지
정리가될것같아
말고
결혼을
그렇대요
그랬으면
난
속상한
자존감은
자신으로
심한가봐요
없었겠지요
나욌습니다
중요한지
반에
거래처
허전하신가봐요
무섭나요
정도도
시작해
어필해봐요
후폭풍
다시한번
세뱃돈
환승
기대돼
남친은
싫어하는
확인하는
과식했다
가스비
쓸데없는
오해하려나
맛나게
